[
  {
    "titulo": "É falso áudio sobre intoxicação por metanol em hospital de Minas Gerais",
    "descricao": "Uma publicação no Facebook alega que o chefe do setor de toxicologia do Hospital João XXIII teve uma reunião com a Anvisa e com a Polícia Federal (PF), onde ficou decidido que o consumo de todas as bebidas alcoólicas deveria ser interrompido pelos próximos dias. É . As informações foram inventadas. A tal reunião jamais ocorreu.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "publicação",
      "Facebook",
      "reunião",
      "Anvisa",
      "Polícia Federal",
      "bebidas alcoólicas",
      "decisão",
      "consumo"
    ]
  },
  {
    "titulo": "É falso que Janja disse que picanha será de graça para mais pobres",
    "descricao": "Publicação que circula nas redes sociais afirma que durante a passagem por Nova York, a primeira-dama, Janja da Silva, disse que além do gás e da luz serem gratuitos para pessoas mais pobres no Brasil, a picanha também seria. É . Não há registros dessa declaração.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Janja",
      "primeira-dama",
      "Nova York",
      "picanha",
      "gratuito",
      "pobres",
      "declaração",
      "não há"
    ]
  },
  {
    "titulo": "Post distorce ao sugerir derrota do Brasil na OEA; país apoiou candidato do México",
    "descricao": "Publicação que circula nas redes sociais tenta sugerir que Brasil se tornou uma ditadura conhecida no mundo e que, por isso, teria perdido eleição para membro da Comissão de Direitos Humanos da OEA. . Brasil renunciou a uma possível vaga em prol do candidato do México.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Brasil",
      "OEA",
      "Comissão",
      "Direitos",
      "Humanos",
      "Eleição",
      "México",
      "Ditadura"
    ]
  },
  {
    "titulo": "É falso que metanol foi detectado em refrigerantes como Coca-Cola",
    "descricao": "Circula nas redes sociais a alegação de que refrigerantes, como a Coca-Cola, foram contaminados por metanol. Os posts afirmam que a substância foi detectada em lotes da bebida. É . A Coca-Cola negou o boato é disse que não tem nenhuma investigação em andamento sobre a empresa. Além disso, os vídeos foram gerados por IA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "metanol",
      "refrigerantes",
      "Coca-Cola",
      "contaminados",
      "detectados",
      "postagens",
      "negativa",
      "boato"
    ]
  },
  {
    "titulo": "É falso que JN noticiou 39 mortes e 600 casos de intoxicação por metanol; vídeo é IA",
    "descricao": "Circula no Facebook um vídeo em que a apresentadora Renata Vasconcellos, do Jornal Nacional, na TV Globo, afirma que foram confirmados mais de 600 casos de intoxicação por metanol, além de 39 mortes. É . Dados do Ministério da Saúde apontam 11 casos confirmados e 102 em investigação, com um óbito e 11 em apuração.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Jornal Nacional",
      "metanol",
      "intoxicação",
      "Ministério da Saúde",
      "câmeras",
      "vídeo",
      "Renata Vasconcellos",
      "notícias falsas"
    ]
  },
  {
    "titulo": "Unicamp não tem curso de Direito; eleição de ‘chapa de direita’ ocorreu na Unicap",
    "descricao": "Circula, nas redes sociais, a alegação de que uma “chapa de direita” venceu as eleições para o diretório acadêmico de Direito da Unicamp. É . A Universidade Estadual de Campinas não tem graduação em Direito. O vídeo mostra a chapa “Renova Unicap”, da Universidade Católica de Pernambuco (Unicap).",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "unicamp",
      "não",
      "tem",
      "curso",
      "direito",
      "eleição",
      "chapa",
      "direita"
    ]
  },
  {
    "titulo": "É falso que Anitta foi expulsa dos Estados Unidos por Trump",
    "descricao": "Circula no Instagram uma publicação afirmando que o presidente dos Estados Unidos, Donald Trump, expulsou a cantora Anitta do país e proibiu o retorno dela ao território estadunidense. É . Não existem notícias que confirmem a narrativa reproduzida nas redes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Anitta",
      "Trump",
      "expulsa",
      "Estados Unidos",
      "publicação",
      "reproduzida",
      "redes",
      "notícias"
    ]
  },
  {
    "titulo": "“Ozempic Shot” for Natural Fat Burning Is a Scam",
    "descricao": "A video circulating on Facebook features a man identifying himself as Fábio Rocha, a weight loss specialist, claiming it’s possible to lose 13 kilos in 21 days using a medicinal plant approved by Anvisa, combined with two natural ingredients. According to him, the formula works as a “natural fat-burning Ozempic shot”. It’s false.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Ozempic",
      "fat burning",
      "scam",
      "natural ingredients",
      "Anvisa",
      "weight loss",
      "21 days",
      "medicinal plant"
    ]
  },
  {
    "titulo": "É falso que o ministro Alexandre de Moraes chorou no STF e disse estar sendo perseguido pela direita",
    "descricao": "Publicação compartilhada no YouTube, Facebook, X, Threads e Instagram afirma que o ministro Alexandre de Moraes chorou durante sessão do Supremo Tribunal Federal (STF) e disse estar sendo perseguido pela direita. É . Não há qualquer registro dessa declaração.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "chore",
      "ministro",
      "alexandre",
      "moraes",
      "sessão",
      "supremo",
      "tribunal",
      "falsa"
    ]
  },
  {
    "titulo": "É falso vídeo de Neymar declarando apoio a Lula; fala foi gerada por IA",
    "descricao": "Em vídeo compartilhado no TikTok, o jogador Neymar aparece usando uma camisa vermelha e declarando apoio ao presidente Lula nas eleições de 2026. Ele também faz elogios ao ministro do STF Alexandre de Moraes. É . Vídeo foi gerado por inteligência artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Neymar",
      "Lula",
      "eleições",
      "TikTok",
      "camisa vermelha",
      "apóio",
      "inteligência artificial",
      "declarando"
    ]
  },
  {
    "titulo": "Ana Maria, Datena, and Cid Moreira Used to Promote Fake Cure for Vision Problems",
    "descricao": "A video circulating on social media features TV hosts Ana Maria Braga and Datena, along with Cid Moreira — who passed away in 2024 — speaking about a dietary supplement that allegedly treats eye conditions. It’s false. The content was created using deepfake technology.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Ana Maria Braga",
      "Datena",
      "Cid Moreira",
      "Deepfake",
      "Cura Falsa",
      "Problemas de Visão",
      "Suplemento Alimentar",
      "Falso",
      "Redes Sociais",
      "Vídeo Manipulado"
    ]
  },
  {
    "titulo": "É falso que Hospital Vila Nova Star registrou 20 casos de intoxicação por metanol",
    "descricao": "Circula no WhatsApp uma mensagem afirmando que o Hospital Vila Nova Star, localizado na cidade de São Paulo, registrou 20 casos de intoxicação por metanol, ocorrência que se deu após o consumo de bebidas alcoólicas adulteradas. É . A Lupa contatou o hospital e foi dito que não existe qualquer paciente internado pelo problema.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Hospital",
      "Vila Nova Star",
      "São Paulo",
      "intoxicação",
      "metanol",
      "bebidas alcoólicas",
      "adulteradas",
      "pacientes internados"
    ]
  },
  {
    "titulo": "Vídeo não mostra frota humanitária rumo a Gaza, mas festa de torcedores do Galatasaray",
    "descricao": "Um post no Instagram mostra um vídeo com diversas embarcações navegando juntas. A legenda alega que se trata da Flotilha Global Sumud, com mais de 50 barcos, que estaria transportando ativistas de 44 países, incluindo Greta Thunberg, para a Faixa de Gaza. É . O vídeo, divulgado em 26 de maio, mostra uma festa de torcedores do Galatasaray.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Festas",
      "Torcedores",
      "Galatasaray",
      "Vídeo",
      "Embarcações",
      "Navegando",
      "Frota",
      "Humanitária"
    ]
  },
  {
    "titulo": "É falso que Ivete criticou Nikolas Ferreira e foi expulsa do Programa do Ratinho",
    "descricao": "Circula no Instagram um vídeo afirmando que a cantora Ivete Sangalo criticou o deputado federal Nikolas Ferreira (PL-MG) no Programa do Ratinho e que, por isso, teria sido expulsa pelo apresentador, Carlos Massa. É . Não existem registros que a cantora tenha criticado o parlamentar e participado recentemente do programa do SBT.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Ivette",
      "Sangalo",
      "Nikolas",
      "Ferreira",
      "Programa",
      "Ratinho",
      "expulsa",
      "cínico"
    ]
  },
  {
    "titulo": "Deepfake usa imagem de Bolsonaro para golpe da ‘vaquinha solidária’",
    "descricao": "Vídeo que circula no Facebook mostra Jair Bolsonaro (PL) pedindo a apoiadores que participem de uma “vaquinha solidária”. É . Trata-se de uma deepfake, ou seja, um vídeo criado com inteligência artificial (IA) para simular o rosto e a voz do ex-presidente e enganar usuários.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deepfake",
      "bolsonaro",
      "vaquinha",
      "solidária",
      "inteligência",
      "artificial",
      "golpe",
      "usuários"
    ]
  },
  {
    "titulo": "“Resgate Fácil” Is a Scam That Falsely Promises to Refund Fraud Victims",
    "descricao": "A video circulating on social media claims that Reclame Aqui has launched a tool called “Resgate Fácil,” which supposedly allows people to recover money lost to scams. It’s false. This is a scam.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Reclame Aqui",
      "Resgate Fácil",
      "Fraud Victims",
      "Social Media",
      "Scam",
      "Money Lost",
      "False Claims",
      "Refund"
    ]
  },
  {
    "titulo": "É falso que o Governo Federal confirmou a volta do Horário de Verão",
    "descricao": "Circula no WhatsApp uma mensagem afirmando que o Governo Federal confirmou a volta do horário de verão para as regiões Sul, Sudeste e Centro-Oeste a partir de 16 de novembro deste ano. É . Em nota à Lupa, o Ministério de Minas e Energia (MME) negou a afirmação e disse que não há necessidade para a volta da política.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Governo Federal",
      "Horário de Verão",
      "WhatsApp",
      "MME",
      "necessidade",
      "afirmação",
      "regiões Sul",
      "Sudeste"
    ]
  },
  {
    "titulo": "Falta contexto em entrevista antiga de Dino sobre uso de cloroquina",
    "descricao": "Post no Facebook traz o trecho de uma entrevista de Flávio Dino, quando ele era governador do Maranhão, e alega que ele distribuiu cloroquina no estado para combater a Covid-19. . Dino disse que cabia aos médicos decidirem pelo uso ou não, seguindo as diretrizes anunciadas pelo Conselho Federal de Medicina (CFM).",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "entrevista",
      "Dino",
      "uso",
      "cloroquina",
      "entrevista",
      "governador",
      "Maranhão",
      "combater"
    ]
  },
  {
    "titulo": "Wall Street Journal não publicou editorial “Lula: um desastre anunciado”",
    "descricao": "Circula no Facebook um suposto editorial publicado em 19 de novembro de 2024 do jornal norte-americano \"The Wall Street Journal, com críticas ao presidente Lula, “um desastre anunciado”. Segundo o artigo, “Lula não é apenas um problema para o Brasil, mas uma ameaça global”. É . O Wall Street Journal não publicou editorial com este teor.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Wall Street Journal",
      "editorial",
      "Lula",
      "desastre anunciado",
      "críticas",
      "presidente Lula",
      "problema",
      "Brasil"
    ]
  },
  {
    "titulo": "Golpistas usam nome de Luciano Hang em falso projeto de investimento",
    "descricao": "Notícia que circula no Facebook sugere que Luciano Hang, fundador das lojas Havan, teria lançado um novo projeto de geração de renda passiva que pode render até R$ 15 mil por semana. A publicação é acompanhada de uma suposta entrevista do empresário à CNN. É golpe. Criminosos usam o nome dele para roubar dinheiro de usuários.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpistas",
      "luciano hang",
      "nome",
      "projeto",
      "investimento",
      "renda",
      "passiva",
      "r$15mil"
    ]
  },
  {
    "titulo": "Pedido de ‘brigada de mil pessoas’ de Maduro ao MST é antigo; era para agricultura",
    "descricao": "Circula no WhatsApp uma imagem de Nicolás Maduro com uma legenda que diz que ele pediu uma “brigada de mil homens e mulheres” ao Movimento Sem Terra (MST) para “encarar os EUA”. . A fala é de 2024, e se refere a um convite que o líder fez aos membros do MST – que estavam na Venezuela – para trabalharem na agricultura do país.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Nicolás Maduro",
      "Brigada",
      "Mil",
      "Homens",
      "Mulheres",
      "Movimento",
      "Sem Terra",
      "agricultura"
    ]
  },
  {
    "titulo": "É falso que UFPE abriu vagas exclusivas para o MST",
    "descricao": "Circula no Instagram um vídeo afirmando que a UFPE abriu 80 vagas exclusivas para filiados do MST cursarem Medicina. O post também sugere que não existe um processo seletivo, apenas aprovação perante filiação. É . O edital do programa afirma que as vagas são para assentados reconhecidos pelo Incra e exige a realização de provas para ser selecionado.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "UFPE",
      "vagas",
      "MST",
      "Medicina",
      "processo seletivo",
      "incra",
      "provas",
      "assentados"
    ]
  },
  {
    "titulo": "É golpe site que promete indenização de R$ 15 mil a clientes da Caixa",
    "descricao": "Circula no Facebook um vídeo que afirma que a Caixa teria identificado falhas no aplicativo “Caixa Tem” e que, por causa do suposto vazamento de milhares de dados pessoais, o banco estaria oferecendo indenizações de até R$ 15 mil aos clientes afetados. Segundo a gravação, esse valor seria pago por meio de um “programa indenizatório”. É golpe.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Caixa",
      "indenização",
      "R$ 15 mil",
      "aplicativo",
      "Caixa Tem",
      "vazamento",
      "dados pessoais",
      "golpe"
    ]
  },
  {
    "titulo": "É golpe aplicativo que promete acertar números para ganhar na Loteria",
    "descricao": "Em um vídeo que circula no Facebook, uma mulher afirma que foi criado um método, por meio de um algoritmo, para acertar os números da loteria. Ela divulga o link de um vídeo em que o suposto criador dessa fórmula matemática vende acesso a um aplicativo chamado Loto Lógica, prometendo ganhos na Mega Sena. É . Trata-se de um golpe.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "aplicativo",
      "golpe",
      "acertar",
      "números",
      "Loteria",
      "método",
      "algoritmo",
      "ganhar"
    ]
  },
  {
    "titulo": "Brasil não foi o país que mais cresceu no último trimestre; imagem é IA",
    "descricao": "Circula no WhatsApp uma mensagem afirmando que o Brasil foi o país que mais cresceu em todo o mundo no último trimestre. É . Dados da Organização para a Cooperação e Desenvolvimento Econômico (OCDE), apontam que outros países cresceram mais que o Brasil no mesmo período. A imagem compartilhada foi criada com uso de Inteligência Artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Brasil",
      "mais crescimento",
      "OCDE",
      "país",
      "último trimestre",
      "imagem",
      "cresceu",
      "Inteligência Artificial"
    ]
  },
  {
    "titulo": "Trump não proibiu Janja de circular em Nova York nem restringiu seu visto",
    "descricao": "Publicações compartilhadas nas redes sociais afirmam que Janja está com circulação restrita em Nova York. É . Restrições como essa foram impostas apenas ao ministro da Saúde, Alexandre Padilha, que acabou desistindo da viagem. Janja já foi vista fazendo compras e participou de culto na cidade.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Janja",
      "circular",
      "Nova York",
      "restrita",
      "ministro",
      "Saúde",
      "Alexandre",
      "Padilha"
    ]
  },
  {
    "titulo": "Receita nega que notificará adultos que moram com pais sem pagar aluguel",
    "descricao": "Publicações compartilhadas nas redes sociais afirmam que o governo federal vai notificar adultos que moram com os pais para cobrar impostos a partir de 2026. É . A Receita Federal já desmentiu a informação. Lei citada em publicação apenas cria um cadastro unificado de imóveis.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Receita Federal",
      "notificar",
      "adultos",
      "pais",
      "impostos",
      "cadastrar",
      "imóveis",
      "governo"
    ]
  },
  {
    "titulo": "Auxílio a alcoólatras não existe; benefício por incapacidade do INSS é antigo",
    "descricao": "Post sugere que alcoólatras agora têm direito a receber auxílio de R$ 1.518. Segundo o print de uma notícia de abril de 2025, quem for diagnosticado com alcoolismo pode receber o valor. . Desde 1991 existem benefícios previstos em lei para quem atestar incapacidade por doença, entre elas transtornos mentais por dependência ao álcool.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "alcoólatras",
      "auxílio",
      "INSS",
      "benefício",
      "incapacidade",
      "transtornos",
      "dependência",
      "álcool"
    ]
  },
  {
    "titulo": "Trump não cancelou o visto de Lula para a Assembleia Geral da ONU",
    "descricao": "Circula nas redes sociais a alegação de que o presidente dos Estados Unidos, Donald Trump, cancelou o visto de Lula para a ONU. É . A Secretaria de Comunicação da Presidência da República afirmou que o visto de Lula está vigente. O presidente brasileiro vai à Nova York no domingo (21) para participar da Assembleia Geral das Nações Unidas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "visto",
      "ONU",
      "Trump",
      "cancelamento",
      "presidente",
      "Comunicação",
      "Presidência"
    ]
  },
  {
    "titulo": "Não existem provas de que as eleições de 2022 foram fraudadas",
    "descricao": "Vídeo no Instagram sugere que supostas “provas de fraude” nas eleições estariam na mesa do presidente dos Estados Unidos, Donald Trump. Também sugere que um juiz teria fraudado as urnas eleitorais. É . Não existe qualquer evidência de fraude nas urnas eletrônicas ou nas eleições de 2022.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "título",
      "descreve",
      "supostas",
      "evidências",
      "fraude",
      "urnas",
      "eletrônicas",
      "eleições"
    ]
  },
  {
    "titulo": "É falso que a Justiça Militar está prestes a prender Alexandre de Moraes",
    "descricao": "Um vídeo no TikTok alega que o Superior Tribunal Militar (STM) está prestes a prender o ministro Alexandre de Moraes, do STF. O post diz ainda que o Ministério Público Militar (MPM) é o autor do processo. É . O MPM atua para coibir crimes praticados por integrantes das Forças Armadas, já o STM não tem competência para julgar ministros do STF.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Justiça Militar",
      "prestes",
      "prender",
      "ministro",
      "STF",
      "TikTok",
      "Ministério Público Militar",
      "competência"
    ]
  },
  {
    "titulo": "Site falso usa nome de Paulo Guedes para promover portal de investimentos",
    "descricao": "Circula no Facebook um link que leva para uma notícia de um portal que simula o jornal Estadão. No texto, é dito que Paulo Guedes, ex-ministro da Economia, estaria apresentando uma plataforma de investimentos aprovada pelo Banco Central (BC). É . Trata-se de um golpe. A matéria não foi veiculada pelo jornal e o BC não aprovou a plataforma.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Paulo Guedes",
      "Site Falso",
      "Portal de Investimentos",
      "Golpe",
      "Facebook",
      "Estadão",
      "Banco Central (BC)",
      "Ex-ministro da Economia",
      "Plataforma de Investimentos"
    ]
  },
  {
    "titulo": "Bonner não disse que cumpriu a missão de eleger Lula; áudio é deepfake",
    "descricao": "Em um vídeo publicado no Threads, um homem aparece dirigindo, com um celular na mão, enquanto reproduz um áudio que alega ser do jornalista William Bonner. Na gravação, o âncora do Jornal Nacional supostamente diz que “cumpriu a missão de eleger o presidente Lula e combater o bolsonarismo”. É . Trata-se de uma deepfake.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Bonner",
      "missão",
      "eleger",
      "Lula",
      "áudio",
      "deepfake",
      "Jornal Nacional",
      "William Bonner"
    ]
  },
  {
    "titulo": "James Hetfield, vocalista do Metallica, não disse que vai pagar educação das filhas de Kirk",
    "descricao": "Publicações nas redes sociais afirmam que James Hetfield, vocalista do Metallica, vai arcar com as despesas da educação das filhas do ativista Charlie Kirk. É . Não há nenhum registro de que ele tenha feito essa declaração. Para o jornal Valor Econômico, representantes da banda disseram que a notícia é falsa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "James Hetfield",
      "vocalista",
      "Metallica",
      "filhas",
      "Charlie Kirk",
      "declaração",
      "falsa",
      "representantes"
    ]
  },
  {
    "titulo": "Mick Jagger não foi a memorial de Charlie Kirk; imagem é IA",
    "descricao": "Imagem que circula nas redes sociais mostram Mick Jagger abraçando um homem que seria pai de Charlie Kirk. Outras publicações compartilham uma declaração que teria sido dada pelo cantor a respeito do atentado. É . Mick Jagger não se pronunciou sobre a morte do ativista e a foto compartilhada foi gerada por inteligência artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Mick Jagger",
      "Charlie Kirk",
      "imagem",
      "redes sociais",
      "abraçando",
      "homem",
      "ativista",
      "inteligência artificial"
    ]
  },
  {
    "titulo": "É falso que Brasil cortou todas as exportações para os EUA",
    "descricao": "Circula no YouTube um vídeo que afirma que o Brasil “finalmente disse basta” e cortou todas as exportações para os Estados Unidos, gerando “um caos total no país de Donald Trump”. É . O Ministério do Desenvolvimento, Indústria, Comércio e Serviço negou o boato. Tampouco há notícias veiculadas sobre o suposto ocorrido.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Brasil",
      "exportações",
      "EUA",
      "cortou",
      "boato",
      "Desenvolvimento",
      "Indústria",
      "Comércio"
    ]
  },
  {
    "titulo": "Não há evidências de que pomada de assaduras clareie a pele",
    "descricao": "Em vídeo compartilhado no Facebook, um narrador afirma que a pomada que tem como composição as substâncias nistatina e óxido de zinco, usada para assaduras, clareia a pele e tira manchas. É . Não há qualquer evidência para isso. Médicos alertam para os riscos do uso do produto de forma diferente da indicada.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "pomada",
      "assaduras",
      "clareia",
      "pele",
      "vídeo",
      "não",
      "evidências",
      "medicos"
    ]
  },
  {
    "titulo": "Foto de Trump beijando adolescente foi gerada por IA",
    "descricao": "Imagem que circula nas redes sociais mostra o presidente dos Estados Unidos, Donald Trump, supostamente beijando a boca de uma menina menor de idade em um evento com Jeffrey Epstein, empresário condenado por diversos crimes sexuais. É . A foto foi gerada por inteligência artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Trump",
      "beijando",
      "adolescente",
      "gerada",
      "IA",
      "circular",
      "redes",
      "sociais"
    ]
  },
  {
    "titulo": "Rússia não atacou os EUA; post usa vídeo de 2022 sobre invasão à Ucrânia",
    "descricao": "Circula nas redes sociais um vídeo que mostra a jornalista Renata Lo Prete noticiando um ataque militar da Rússia contra os Estados Unidos. É . A publicação enganosa usa um trecho editado de uma matéria de 2022, quando Lo Prete anunciou a invasão da Ucrânia pela Rússia. As menções à Ucrânia foram suprimidas de modo .",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Rússia",
      "EUA",
      "invasão",
      "Ucrânia",
      "notícia",
      "vídeo",
      "Renata Lo Prete",
      "militar"
    ]
  },
  {
    "titulo": "Vídeo em que Bolsonaro fala que “parasita chinês” causa diabetes é IA",
    "descricao": "Em vídeo compartilhado nas redes sociais, o ex-presidente Jair Bolsonaro aparece falando que a diabetes tipo 2 é causada por um parasita. É . O vídeo foi manipulado e um áudio gerado por inteligência artificial foi acrescentado na gravação original. Além disso, não há evidências de que parasitas causem diabetes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Bolsonaro",
      "diabetes",
      "parasita",
      "inteligência artificial",
      "vídeo",
      "ex-presidente",
      "Jair Bolsonaro",
      "gravação"
    ]
  },
  {
    "titulo": "Fux não disse durante o voto que Moraes quer perseguir Jair Bolsonaro",
    "descricao": "Circula nas redes sociais um vídeo que mostra o ministro do Supremo Tribunal Federal, Luiz Fux, criticando seus colegas de tribunal. De acordo com as publicações, Fux teria dito que quem votar pela condenação de Jair Bolsonaro quer implantar uma ditadura no Brasil. É . O conteúdo foi fabricado com inteligência artificial (IA).",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Fux",
      "Supremo Tribunal Federal",
      "ministro",
      "criticando",
      "colegas",
      "votar",
      "condenação",
      "Jair Bolsonaro"
    ]
  },
  {
    "titulo": "É falso que Bolsonaro disse a Moraes estar “morrendo” e pediu internação imediata",
    "descricao": "Circula no Instagram um post afirmando que o ex-presidente Jair Bolsonaro (PL) disse estar “morrendo” ao ministro Alexandre de Moraes, do STF, e pediu para ser internado em um hospital privado em Brasília. É . Segundo comunicado da assessoria de imprensa do STF à Lupa, as declarações contidas no post não são verdadeiras.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Bolsonaro",
      "Moraes",
      "declarações",
      "verdadeiras",
      "STF",
      "assessoria",
      "imprensa",
      "Lupa"
    ]
  },
  {
    "titulo": "Biometria no INSS será adotada de forma gradual a partir de novembro de 2025",
    "descricao": "Circula no Facebook a alegação de que aposentados e pensionistas poderão ter seus benefícios do INSS suspensos caso não registrem suas biometrias junto à instituição em até 120 dias, a partir de 23 de julho de 2025. . A norma começa a valer em novembro e terá período de transição, que ainda não foi definido.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Biometria",
      "INSS",
      "aposentados",
      "pensionistas",
      "benefícios",
      "suspensão",
      "registram",
      "transição"
    ]
  },
  {
    "titulo": "Papa Leão 14 não recebeu bandeira do Brasil com rosto de Bolsonaro; face é de Carlo Acutis",
    "descricao": "Circula no Instagram um vídeo em que o Papa Leão 14 recebe uma bandeira do Brasil com um rosto no centro. Ao receber o item, o Santo Padre sorri. Segundo a legenda que acompanha o post, o rosto presente na bandeira seria do ex-presidente Jair Bolsonaro (PL). É . A bandeira carrega a imagem de Carlo Acutis, jovem canonizado no último dia 7.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Papa Leão 14",
      "Bandeira do Brasil",
      "Jair Bolsonaro",
      "Carlo Acutis",
      "Instagram",
      "Vídeo",
      "Falso",
      "Santo Padre",
      "Canonizado"
    ]
  },
  {
    "titulo": "Luciano Hang não promoveu produto contra impotência sexual; vídeo é deepfake",
    "descricao": "Circula no Facebook um vídeo em que o empresário Luciano Hang indica um médico e um número de telefone para quem deseja tratar de impotência sexual. É . Hang não fez o vídeo. Trata-se de uma deepfake. O produto mencionado não é um medicamento, mas um suplemento alimentar.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "luciano hang",
      "impotência sexual",
      "deepfake",
      "empresário",
      "médico",
      "número de telefone",
      "tratamento",
      "suplemento alimentar"
    ]
  },
  {
    "titulo": "Malafaia distorce Constituição ao dizer que STF não pode barrar anistia a Bolsonaro",
    "descricao": "Circula no Instagram um vídeo em que o pastor Silas Malafaia afirma que o Congresso Nacional pode conceder anistia a Bolsonaro sem contestação de outras instituições. É . A Constituição Federal determina que leis aprovadas pelo Congresso devem passar pela sanção do presidente da República e podem ser questionadas no STF.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Silas Malafaia",
      "STF",
      "Anistia",
      "Bolsonaro",
      "Constituição Federal",
      "Congresso Nacional",
      "Falso",
      "Instagram",
      "Distorção"
    ]
  },
  {
    "titulo": "É falso que Moraes tenha sido incluído na lista da Interpol e seja considerado foragido",
    "descricao": "Legenda de vídeo compartilhado no Facebook afirma que o ministro do Supremo Tribunal Federal Alexandre de Moraes havia sido incluído na lista da Interpol e, portanto, é considerado um “foragido internacional”. É . O ministro não aparece na lista.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Moraes",
      "Interpol",
      "considerado",
      "foragido",
      "legenda",
      "Facebook",
      "ministro",
      "Supremo"
    ]
  },
  {
    "titulo": "Luis Fernando Verissimo não escreveu texto “não acabo amizade por causa de política”",
    "descricao": "Circula no WhatsApp um texto intitulado “Não acabo amizade por causa de política” que, ironicamente, fala sobre Bolsonaro e cita motivos para romper a amizade com quem simpatiza com o ex-presidente. A autoria é atribuída ao escritor Luis Fernando Verissimo. É . Não há qualquer evidência que comprove que o escritor seja o autor do texto.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Luis Fernando Verissimo",
      "não escreveu",
      "texto",
      "não acaba amizade",
      "causa política",
      "Bolsonaro",
      "ironicamente",
      "fala",
      "romper",
      "amizade",
      "atribuída",
      "escritor",
      "verissimo",
      "sem",
      "evidências",
      "comprovar",
      "autor",
      "texto."
    ]
  },
  {
    "titulo": "Autópsias citadas em estudo não provam que vacina da Covid causou mortes",
    "descricao": "Post no Instagram sugere que 73,9% dos americanos que foram submetidos a autópsia morreram em decorrência da vacina da Covid-19. Essa informação foi apresentada pelo cardiologista norte-americano Peter McCullough. É . O artigo citado pelo médico tem falhas metodológicas graves e contradiz estudos revisados.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "autópsias",
      "estudo",
      "não",
      "provam",
      "vacina",
      "Covid",
      "causou",
      "mortes"
    ]
  },
  {
    "titulo": "É falso que Bope matou sobrinho de Flávio Dino em operação no RJ em 2022",
    "descricao": "Em vídeo compartilhado nas redes sociais, um homem afirma que um sobrinho do ministro do Supremo Tribunal Federal, Flávio Dino, foi um dos traficantes mortos em operação policial realizada em 2022 na Vila Cruzeiro, no Rio de Janeiro. É . Não há qualquer registro de relação de parentesco de Dino com alguma das pessoas mortas na operação.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "bope",
      "flávio dino",
      "sobrinho",
      "vila cruzeiro",
      "rio de janeiro",
      "operação policial",
      "traficantes",
      "mortos"
    ]
  },
  {
    "titulo": "Moraes não disse que provas contra Bolsonaro foram forjadas; é deepfake",
    "descricao": "Uma publicação no TikTok traz um vídeo com o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), no qual ele alega que o ex-presidente Jair Bolsonaro (PL) é inocente e que provas contra o político foram forjadas e armadas para que ele ficasse inelegível para o pleito de 2026. É . No vídeo original, Moraes fala sobre redes sociais.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Moraes",
      "Supremo Tribunal Federal",
      "STF",
      "Alexandre de Moraes",
      "ministro",
      "Bolsonaro",
      "ex-presidente",
      "Jair Bolsonaro",
      "PL",
      "inelegível",
      "provas",
      "forjadas",
      "armadas",
      "deepfake",
      "redes sociais"
    ]
  },
  {
    "titulo": "Vídeo de César Tralli sobre saque de benefício social foi manipulado",
    "descricao": "Uma publicação no Facebook traz um vídeo no qual o jornalista César Tralli alega que é preciso acessar um link no post para descobrir se você tem ou não direito a receber um benefício social. Ele ainda diz que o prazo encerra nesta semana e que quem não sacar será multado. É . O vídeo foi manipulado. No original, Tralli fala sobre favelas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "César Tralli",
      "saque",
      "benefício social",
      "manipulado",
      "Facebook",
      "vídeo",
      "jornalista",
      "favelas"
    ]
  },
  {
    "titulo": "Vídeo antigo é usado para alegar absolvição de Jair Bolsonaro; julgamento da trama golpista está em curso",
    "descricao": "Circula no TikTok e no Instagram, em meio ao julgamento da trama golpista, a alegação de que o ex-presidente da República Jair Bolsonaro “foi absolvido” e “é inocente”. . O vídeo que acompanha a publicação é de outubro de 2023, quando o TSE rejeitou três ações contra o ex-presidente por abuso de poder político.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Jair Bolsonaro",
      "vítima",
      "absolvição",
      "TikTok",
      "Instagram",
      "julgamento",
      "trama golpista",
      "TSE"
    ]
  },
  {
    "titulo": "É falso que Janja tentou comprar mansão de US$ 15 milhões na Flórida",
    "descricao": "Em vídeo compartilhado nas redes sociais, um homem diz que a primeira-dama Janja da Silva teria sido impedida por Donald Trump de adquirir uma mansão no valor de US$ 15 milhões. É . Não há qualquer registro sobre essa suposta negociação. Vídeo é baseado em um conteúdo gerado por inteligência artificial publicado no YouTube.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Janja",
      "mansion",
      "Flórida",
      "Donald Trump",
      "negociação",
      "inteligência artificial",
      "vítima",
      "vídeo"
    ]
  },
  {
    "titulo": "WhatsApp não premia usuários por avaliações de marcas; link é golpe",
    "descricao": "Circula no Facebook um vídeo afirmando que o WhatsApp está premiando usuários para avaliarem empresas. Segundo o post, é possível arrecadar R$ 300 por dia apenas respondendo a três perguntas. É . Trata-se de um golpe. O link que acompanha o post não tem qualquer vínculo com o WhatsApp e pede dados pessoais e dinheiro.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "WhatsApp",
      "Prêmios para Usuários",
      "Avaliação de Marcas",
      "Golpe",
      "Link Falso",
      "Facebook",
      "Dados Pessoais",
      "Fraude",
      "Renda Extra"
    ]
  },
  {
    "titulo": "É falso que avião do ministro do STF André Mendonça tenha sido sabotado",
    "descricao": "Circula no Tik Tok um vídeo afirmando que o avião em que viajaria André Mendonça, ministro do Supremo Tribunal Federal (STF), foi sabotado. Segundo o post, o magistrado foi alertado por telefone e conseguiu sair da aeronave. É . Em nota, a assessoria de imprensa do STF negou que tenha ocorrido qualquer ocorrência desse tipo com o magistrado.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "aviao",
      "ministro",
      "stf",
      "andré",
      "mendonça",
      "sabotagem",
      "tiktok",
      "alerta"
    ]
  },
  {
    "titulo": "Vídeo que mostra ato pró-Bolsonaro em Brasília é de agosto e não tem relação com julgamento",
    "descricao": "Circula pelas redes sociais um vídeo que mostra pessoas carregando bandeiras do Brasil enquanto caminham ao som do Hino à Bandeira Nacional. Publicações alegam que bolsonaristas estão em Brasília para o julgamento de Jair Bolsonaro. É . O vídeo foi gravado em agosto, um mês antes do julgamento.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Vídeo",
      "pro-Bolsonaro",
      "Brasília",
      "crescem",
      "relevar",
      "julgamento",
      "Bolsonaro",
      "mês"
    ]
  },
  {
    "titulo": "Não há evidências de que suco com abacaxi e banana cure dores articulares",
    "descricao": "Vídeos compartilhados no Facebook por uma página de receitas naturais trazem dicas de um suco de abacaxi com banana e uma mistura de alecrim com louro e álcool para eliminar dores nas articulações. É . Não há qualquer evidência científica para isso.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "suco",
      "abacaxi",
      "banana",
      "dor",
      "articulação",
      "naturais",
      "Facebook",
      "receitas"
    ]
  },
  {
    "titulo": "Trump não criticou Lula e STF em português; vídeo foi feito com IA",
    "descricao": "Circula no Facebook um vídeo em que o presidente dos Estados Unidos Donald Trump critica, em português, o julgamento que ocorre no Supremo Tribunal Federal (STF) em que o ex-presidente Jair Bolsonaro (PL) é réu por tentativa de golpe de Estado. É . O vídeo foi manipulado. O discurso original foi feito em inglês e não é sobre o STF ou Bolsonaro",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Donald Trump",
      "Lula",
      "STF",
      "Vídeo Manipulado",
      "Inteligência Artificial (IA)",
      "Português",
      "Jair Bolsonaro",
      "Golpe de Estado",
      "Falso"
    ]
  },
  {
    "titulo": "É falso vídeo que mistura fala de William Waack com discurso de Xi Jinping",
    "descricao": "Circula no Instagram um vídeo dividido em duas partes: na primeira, exibe-se uma fala do jornalista William Waack criticando Donald Trump. Na segunda parte, o líder chinês Xi Jinping aparece discursando e, segundo a legenda, ele estaria exaltando o Brasil. É . O vídeo de Waack foi distorcido e a fala de Xi tem uma tradução falsa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "William Waack",
      "Donald Trump",
      "legenda",
      "falsa",
      "tradução",
      "distorcido",
      "China",
      "Xi Jinping"
    ]
  },
  {
    "titulo": "Trump não enviou frotas de navios e caças ao Brasil para prender Lula e Moraes",
    "descricao": "Um post alega que Trump mandou uma frota de navios e caças em direção ao Brasil porque os EUA iriam prender Lula e Moraes. A publicação ainda traz o logotipo da CNN. É . Não há informações na imprensa sobre o caso. Além disso, as imagens presentes no post não têm relação com o suposto caso.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Trump",
      "frotas",
      "navios",
      "caças",
      "Brasil",
      "Lula",
      "Moraes",
      "CNN"
    ]
  },
  {
    "titulo": "Felca não defendeu Lula em entrevista; vídeo foi criado por IA",
    "descricao": "Vídeo compartilhado no Instagram e TikTok mostra o influenciador Felca dando uma entrevista em que ele defende o presidente Lula. É . O conteúdo foi gerado por inteligência artificial e usou imagens do influenciador em um programa de entrevistas para adicionar um áudio com declarações que ele não fez.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Felca",
      "entrevista",
      "Lula",
      "vídeo",
      "inteligência artificial",
      "Instagram",
      "TikTok",
      "programa"
    ]
  },
  {
    "titulo": "Trump não disse “América está com vocês”, a Bolsonaro; vídeo é IA",
    "descricao": "Circula no Instagram e no X um vídeo em que o presidente dos Estados Unidos, Donald Trump, supostamente envia uma mensagem ao ex-presidente Jair Bolsonaro (PL) para que “se mantenha forte”. “A América está com vocês, continuem firmes\", diz. É . O vídeo foi manipulado com uso de IA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Trump",
      "Bolsonaro",
      "mensagem",
      "ex-presidente",
      "Donald Trump",
      "américa",
      "continuem",
      "firmes"
    ]
  },
  {
    "titulo": "É golpe anúncio de vagas nos Correios com salário de R$3.900",
    "descricao": "Uma publicação que circula no Facebook divulga a abertura de vagas para trabalhar nos Correios. O anúncio oferece um salário de R$ 3.985,35, com jornada de trabalho de 6 horas por dia. É . Trata-se de um golpe. Os Correios não estão realizando processo seletivo e todas as contratações são feitas exclusivamente por meio de concurso.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "vagas",
      "Correios",
      "salário",
      "Facebook",
      "trabalho",
      "processo seletivo",
      "concurso"
    ]
  },
  {
    "titulo": "Felca não fez vídeo denunciando exploração sexual na Ilha de Marajó; conteúdo é deepfake",
    "descricao": "Circula no Instagram um vídeo em que, supostamente, o influenciador Felca faz denúncias sobre a exploração sexual na Ilha de Marajó. A gravação é falsa: trata-se de um deepfake. A assessoria do influencer confirmou que o conteúdo é e informou ter pedido a remoção do material.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Felca",
      "denúncia",
      "exploração sexual",
      "Ilha de Marajó",
      "deepfake",
      "influenciador",
      "assessoria",
      "remoção"
    ]
  },
  {
    "titulo": "Bolsonaro não recebeu homenagem militar nos EUA; vídeo foi feito por IA",
    "descricao": "Publicação no Instagram traz um vídeo que mostra uma aglomeração de pessoas e bandeiras dos Estados Unidos e do Brasil lado a lado. A legenda alega que trata-se de uma homenagem militar dos EUA ao ex-presidente Jair Bolsonaro (PL). É . O vídeo foi criado no Veo, ferramenta de inteligência artificial (IA) do Google que cria cenas realistas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Bolsonaro",
      "não",
      "recebeu",
      "homemagem",
      "militar",
      "EUA",
      "IA",
      "veo"
    ]
  },
  {
    "titulo": "Maduro não mandou soltar presos nem sugeriu renúncia; trecho era de discurso de 1902",
    "descricao": "Circula nas redes sociais um vídeo que afirma que Nicolás Maduro teria ordenado a libertação de todos os presos políticos da Venezuela e sugerido sua renúncia do cargo. É . O vídeo omite que a fala corresponde à leitura de um discurso do ex-presidente Cipriano Castro, de 1902, e não uma ação atual.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Nicolás Maduro",
      "Presos Políticos",
      "Renúncia",
      "Venezuela",
      "Discurso Antigo",
      "Cipriano Castro",
      "Redes Sociais",
      "Vídeo Fora de Contexto",
      "Falso"
    ]
  },
  {
    "titulo": "É falso que Interpol deu ordem de prisão a Alexandre de Moraes",
    "descricao": "Circula, no TikTok, no Facebook e no Instagram, a alegação de que a Interpol (Organização Internacional de Polícia Criminal) emitiu uma ordem de prisão contra o ministro do STF Alexandre de Moraes. É . A Interpol não emite ordens de prisão e o nome do ministro não consta na “lista vermelha” de pessoas procuradas por autoridades policiais.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Interpol",
      "ordem de prisão",
      "ministro",
      "STF",
      "Alexandre de Moraes",
      "TikTok",
      "Facebook",
      "Instagram"
    ]
  },
  {
    "titulo": "Imagem de líderes europeus tomando “chá de cadeira” na Casa Branca é IA",
    "descricao": "Imagem compartilhada no Facebook, Instagram, TikTok e X mostra líderes europeus, entre eles Emmanuel Macron, Ursula von der Leyen e Giorgia Meloni, sentados em um banco na Casa Branca, supostamente esperando para falar com o presidente americano Donald Trump. É . A imagem foi gerada por inteligência artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "líderes europeus",
      "Casa Branca",
      "imagem",
      "chá de cadeira",
      "IA",
      "Facebook",
      "Instagram",
      "TikTok"
    ]
  },
  {
    "titulo": "É IA vídeo de ex-presidente da Anvisa recomendando tratamento para dores",
    "descricao": "Circula nas redes um vídeo sobre uma suposta notícia de que o ex-presidente da Anvisa, Antônio Barra Torres, foi convocado pela Câmara para expor tratamentos falsos para dores articulares. No registro, ele diz que a agência autoriza somente uma droga que, segundo a legenda, se chama “100Dores”. O vídeo foi manipulado com uso de IA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "ex-presidente",
      "Anvisa",
      "tratamento",
      "dor",
      "articul",
      "Câmara",
      "vídeo",
      "IA"
    ]
  },
  {
    "titulo": "É golpe venda de “shot de Ozempic” que promete queima natural de gordura",
    "descricao": "Em um vídeo no Facebook, um homem, que se identifica como especialista em emagrecimento, promove um medicamento que, segundo ele, funciona como um “shot de Ozempic de queima natural”. É . Trata-se de um golpe. A Anvisa afirmou que desconhece o produto. Há também vários alertas de propaganda enganosa no site Reclame Aqui.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "venda",
      "shot",
      "Ozempic",
      "queima",
      "natural",
      "gordura",
      "Facebook"
    ]
  },
  {
    "titulo": "Barroso não mandou fabricar chips para fraudar urnas em 2022",
    "descricao": "Circula nas redes sociais a alegação de que o ministro do Supremo Tribunal (STF) Luís Roberto Barroso ordenou a fabricação de 250 mil chips em Taiwan para manipular urnas eletrônicas e dar a vitória a Lula nas eleições de 2022. É . Não é possível fraudar o resultado eleitoral a partir de chips.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Barroso",
      "fabricação",
      "Taiwan",
      "urnas",
      "eletrônicas",
      "Lula",
      "eleições"
    ]
  },
  {
    "titulo": "Alcolumbre não pediu afastamento nem ficará seis meses fora do Senado",
    "descricao": "Vídeo que circula no Facebook sugere que o presidente do Senado, Davi Alcolumbre (UB-AP), teria pedido afastamento do cargo por seis meses. O motivo, segundo a legenda, seria a “pressão” sobre pautar o impeachment do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). É . Legenda é enganosa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Alcolumbre",
      "afastamento",
      "Senado",
      "Davi Alcolumbre",
      "impeachment",
      "pautar",
      "presidente",
      "legenda"
    ]
  },
  {
    "titulo": "Ivermectina não previne ou trata gripe; fármaco é indicado contra vermes",
    "descricao": "Uma receita que viralizou no Instagram indica o uso de ivermectina para tratar a gripe. No vídeo, uma mulher alerta para aumento de internações pela doença e recomenda um protocolo que inclui vitaminas D, A, zinco e magnésio, além do antiparasitário. É . Não existem evidências de que essas substâncias previnem ou tratem a gripe.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "ivermectina",
      "gripe",
      "vermes",
      "receptos",
      "internações",
      "vitaminas",
      "zinc",
      "magnésio"
    ]
  },
  {
    "titulo": "É IA vídeo em que Maduro promete renunciar se puder fugir para a Rússia",
    "descricao": "Circula nas redes um vídeo em que o presidente da Venezuela, Nicolás Maduro, afirma que está disposto a transferir o poder ao opositor Edmundo González, mas com uma condição: que lhe seja permitido fugir para a Rússia sem ser perseguido por acusações de corrupção ou crimes políticos. É . O vídeo foi manipulado com uso de IA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Venezuela",
      "Nicolás Maduro",
      "Edmundo González",
      "transferir poder",
      "fugir",
      "Rússia",
      "corrupção",
      "crimes políticos"
    ]
  },
  {
    "titulo": "Vídeo de manifestação de brasileiros na Times Square foi gerado por IA",
    "descricao": "Vídeo compartilhado no Instagram, TikTok, Facebook, X e YouTube mostra uma multidão carregando bandeiras do Brasil e dos Estados Unidos na Times Square, em Nova York. A legenda do vídeo sugere que os manifestantes estariam fazendo um ato de apoio ao ex-presidente Jair Bolsonaro (PL). É . O vídeo foi gerado por inteligência artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Vídeo",
      "manifestação",
      "Brasileiros",
      "Times Square",
      "gerado",
      "IA",
      "Instagram",
      "TikTok"
    ]
  },
  {
    "titulo": "É falso o vídeo em que Zezé di Camargo declara apoio a Lula",
    "descricao": "Uma publicação no Facebook traz uma foto do cantor Zezé di Camargo com o presidente Luiz Inácio Lula da Silva (PT) e um vídeo no qual o artista alega que apoiará o petista nas eleições de 2026. É . A imagem foi criada por inteligência artificial, enquanto o vídeo possui imagens reais, mas áudio adulterado.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Zezé di Camargo",
      "Lula",
      "publicação",
      "Facebook",
      "inteligência artificial",
      "vídeo",
      "áudio adulterado",
      "apoio"
    ]
  },
  {
    "titulo": "Vídeo mostra protesto na Flórida e não queda do governo Maduro pelos EUA",
    "descricao": "Vídeo no X mostra pessoas com bandeiras da Venezuela e cartazes contra Nicolás Maduro. Também é possível observar um blindado transitando com uma bandeira dos EUA. A legenda diz que o povo venezuelano agradece os EUA pela derrubada de Maduro. É . O vídeo foi gravado em janeiro, na Flórida, durante um protesto. Maduro segue no poder.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "protesto",
      "Flórida",
      "protestantes",
      "bandeiras",
      "Venezuela",
      "cartazes",
      "Nicolás Maduro",
      "EUA"
    ]
  },
  {
    "titulo": "Putin não mencionou o Brasil ou Lula em discurso ao lado de Trump nos EUA",
    "descricao": "Vídeo que circula no Instagram sugere que o presidente da Rússia, Vladimir Putin, teria mencionado Lula em discurso diante de Donald Trump, presidente dos Estados Unidos. Segundo a dublagem em português, Putin teria também afirmado que o Brasil não seria mais “quintal dos Estados Unidos”. É . Putin não mencionou o Brasil nem Lula.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Vladimir Putin",
      "Lula",
      "Donald Trump",
      "Brasil",
      "Discurso Falso",
      "Dublagem Manipulada",
      "Instagram",
      "Falso"
    ]
  },
  {
    "titulo": "Governo não fechou Farmácia Popular; drogarias não renovaram programa",
    "descricao": "Publicação no Instagram sugere que o governo Lula teria anunciado o fechamento do Farmácia Popular em 10 mil estabelecimentos. O programa do governo federal disponibiliza medicamentos gratuitos na rede privada. . Foram as farmácias que não renovaram o cadastro ou não apresentaram a documentação necessária para seguir no programa.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Farmácia Popular",
      "governo Lula",
      "drogarias",
      "programa",
      "fechamento",
      "estabelecimentos",
      "cadastro",
      "documentação"
    ]
  },
  {
    "titulo": "Post utiliza vídeos de jogadores do São Paulo para aplicar golpe da camisa grátis",
    "descricao": "Circula no Facebook vídeos que mostram os jogadores do São Paulo – Oscar e Lucas Moura – afirmando que o clube tricolor está distribuindo camisas grátis em comemoração aos 20 anos do Tricampeonato Mundial. É . Trata-se de um golpe. Os vídeos foram manipulados com Inteligência Artificial. O link que acompanha o post não é oficial do São Paulo",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "São Paulo FC",
      "Oscar",
      "Lucas Moura",
      "Golpe da Camisa Grátis",
      "Vídeo Manipulado",
      "Inteligência Artificial (IA)",
      "Facebook",
      "Tricampeonato Mundial",
      "Link Falso"
    ]
  },
  {
    "titulo": "Xiaomi não está oferecendo mil celulares de graça; site é golpe",
    "descricao": "Circula no WhatsApp o link de um site que simula o portal da CNN Brasil. Na página, há uma suposta notícia alegando que a Xiaomi estaria oferecendo mil celulares do modelo Poco X7 grátis. É . Trata-se de um golpe. Os sites não são oficiais. A empresa de tecnologia confirmou, à Lupa, que não possui relação com o prêmio.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Xiaomi",
      "Celulares de Graça",
      "Poco X7",
      "Golpe",
      "WhatsApp",
      "Site Falso",
      "CNN Brasil",
      "Fraude",
      "Prêmio Falso"
    ]
  },
  {
    "titulo": "Protesto de venezuelanos é de 2024, no Panamá e não tem relação com Trump",
    "descricao": "Post traz um vídeo que mostra pessoas na rua comemorando com bandeiras da Venezuela e gritando “liberdade”. A legenda alega tratar-se de um agradecimento ao presidente dos Estados Unidos, Donald Trump. É . O vídeo é antigo (de junho de 2024) e foi gravado no Panamá. Trump tomou posse como presidente em 20 de janeiro de 2025.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "venezuelanos",
      "protesto",
      "panamá",
      "não",
      "relação",
      "trump",
      "alega"
    ]
  },
  {
    "titulo": "É de 2022 decisão do STF de suspender dívida de R$ 18 milhões de Lula",
    "descricao": "Publicações nas redes sociais afirmam que Lula teve uma dívida de R$ 18 milhões com a Receita Federal suspensa pelo STF. . A cobrança realmente existiu, mas foi suspensa em 2022 por uma liminar do ministro do Supremo Gilmar Mendes e depois extinta pelo TRF3 em São Paulo, onde a ação tramitava.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Lula",
      "dívida",
      "R$ 18 milhões",
      "STF",
      "decisão",
      "Receita Federal",
      "liminar",
      "ministro"
    ]
  },
  {
    "titulo": "Vídeos em que Romário declara apoio a Lula foram gerados por IA",
    "descricao": "Circulam no Facebook, X, TikTok, Instagram e YouTube diversos vídeos em que o ex-jogador de futebol e atual senador Romário diz que Lula e Alexandre de Moraes estão tentando salvar o país e declara apoio ao presidente nas eleições de 2026. É . Os vídeos foram gerados por inteligência artificial. Romário negou ter feito as gravações.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Romário",
      "declaração",
      "Lula",
      "IA",
      "videos",
      "futebol",
      "senador",
      "eleições"
    ]
  },
  {
    "titulo": "Ministro Fux não espionou nem criou dossiê contra Moraes; vídeo é ficção gerada por IA",
    "descricao": "Vídeo que circula no YouTube sugere que o ministro Luiz Fux, do Supremo Tribunal Federal (STF), atuou como espião na Corte por dois anos. Ele teria monitorado o também ministro da Corte, Alexandre de Moraes, e revelado tudo em um dossiê chamado “Operação Toga Preta”. É . Trata-se de uma obra de ficção criada com inteligência artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "ministro",
      "fux",
      "supremo tribunal federal",
      "stf",
      "espião",
      "moraes",
      "dossiê",
      "operacao toga preta"
    ]
  },
  {
    "titulo": "É falso que água com gás aumenta a pressão arterial",
    "descricao": "Em um vídeo compartilhado no Facebook, um homem afirma que beber água com gás não é saudável e aumenta a pressão arterial. É . Não há evidências científicas que comprovem essa afirmação. Além disso, a quantidade de sódio presente na água é mínima e insuficiente para causar qualquer alteração na pressão.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "água",
      "gás",
      "pressão",
      "artéria",
      "saúde",
      "evidência",
      "científica",
      "sódio"
    ]
  },
  {
    "titulo": "Beber água alcalina não cura a dengue",
    "descricao": "Em um vídeo compartilhado no TikTok e no Facebook, um homem afirma que é possível curar a dengue em 72 horas apenas ingerindo três litros de água alcalina. É . Não há estudos que comprovem a eficácia da água alcalina contra a dengue. Além disso, essa substância não é capaz de alterar o pH do sangue.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "dengue",
      "água alcalina",
      "efeito curativo",
      "estudos",
      "pH",
      "sangue",
      "maneira rápida",
      "recomendações médicas"
    ]
  },
  {
    "titulo": "É falso que suco de pepino com cenoura cure catarata ou glaucoma",
    "descricao": "Um vídeo compartilhado no Facebook afirma que é possível restaurar a visão e se curar de glaucoma e catarata tomando um suco feito com pepino, cenoura, salsa e limão. É . Não há qualquer evidência científica para isso. A Sociedade Brasileira de Oftalmologia informou que ambas as doenças necessitam de tratamento oftalmológico adequado.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "suco",
      "pepino",
      "cenoura",
      "glaucoma",
      "catarata",
      "restaurar",
      "tratamento",
      "oftalmológico"
    ]
  },
  {
    "titulo": "Não há provas de que EUA estejam monitorando Moraes; áudio em vídeo é falso",
    "descricao": "Circula no Facebook um vídeo em que um homem alega que o ministro do STF Alexandre de Moraes foi interceptado pela inteligência dos EUA via Lei Magnitsky. Ele exibe um áudio no qual Moraes lamenta sanções e a perda de contas em plataformas digitais. É . O áudio não foi gravado pelo ministro e não há provas de que ele esteja sendo monitorado.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "EUA",
      "Moraes",
      "interceptação",
      "Lei Magnitsky",
      "vídeo",
      "homem",
      "sanções",
      "contas"
    ]
  },
  {
    "titulo": "Vídeos com IA usam Ivete Sangalo e Fátima Bernardes para falso discurso em defesa de Lula",
    "descricao": "Circulam no WhatsApp e no Instagram vídeos em que a cantora Ivete Sangalo e a jornalista Fátima Bernardes supostamente defendem o presidente Lula e o qualificam como um líder corajoso. É . Os vídeos foram criados com deepfake, técnica de Inteligência Artificial (IA). Em ambos os vídeos, o mesmo discurso é reproduzido com as mesmas palavras.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Vídeos",
      "IA",
      "Ivete Sangalo",
      "Fátima Bernardes",
      "Lula",
      "deepfake",
      "discurso",
      "corajoso"
    ]
  },
  {
    "titulo": "É golpe vídeo que promete Bolsa Família para quem ganha até R$ 5 mil",
    "descricao": "Circula no Facebook um vídeo de uma mulher que afirma que o Bolsa Família liberou o benefício para pessoas sem filhos e que ganham menos de R$ 5 mil. É . Trata-se de um golpe. O vídeo foi criado por IA e o governo federal negou qualquer mudança nas regras do programa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "Bolsa Família",
      "R$ 5 mil",
      "pessoas",
      "sem filhos",
      "IA",
      "regras",
      "governo federal"
    ]
  },
  {
    "titulo": "Mercado Livre não oferece Pix de R$ 100 para Dia dos Pais; site é golpe",
    "descricao": "Circula no WhatsApp uma mensagem afirmando que o Mercado Livre está distribuindo um Pix de R$ 100 em comemoração ao Dia dos Pais. É . Trata-se de um golpe. O link que acompanha a mensagem encaminha para um site que não é o site oficial do Mercado Livre, mas que solicita dados pessoais, o que pode caracterizar um golpe de phishing.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Mercado Livre",
      "Pix",
      "Dia dos Pais",
      "Golpe",
      "WhatsApp",
      "Site",
      "Golpe Phishing",
      "dados pessoais"
    ]
  },
  {
    "titulo": "É IA imagem que mostra Paul McCartney visitando Phil Collins em hospital",
    "descricao": "Circula no Facebook uma imagem que mostra o cantor britânico Paul McCartney, de 83 anos, supostamente visitando o artista Phil Collins, de 74 anos, internado em um hospital por “ complicações graves decorrentes de problemas na coluna e no coração\". É . A imagem foi gerada por IA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Paul McCartney",
      "Phil Collins",
      "hospital",
      "imagem",
      "complicações",
      "coluna",
      "coração",
      "IA"
    ]
  },
  {
    "titulo": "Post que atribui críticas de Gilmar Mendes à ‘Vaza Toga’ é enganoso",
    "descricao": "Uma publicação no X traz um vídeo com o trecho de um discurso do ministro Gilmar Mendes, do Supremo Tribunal Federal (STF). A legenda alega que o magistrado está indignado com as novas revelações da ‘Vaza Toga’. É . O vídeo é antigo, de 2023, e mostra uma crítica do magistrado à Operação Lava Jato.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Gilmar Mendes",
      "Vaza Toga",
      "Supremo Tribunal Federal",
      "discurso",
      "Operação Lava Jato",
      "crítica",
      "X",
      "revelações"
    ]
  },
  {
    "titulo": "É falso que militar delatou supostos mandantes da facada em Bolsonaro",
    "descricao": "Circula no Facebook post que afirma que um militar fez uma delação premiada que comprova que Adélio Bispo, autor da facada no ex-presidente Jair Bolsonaro, agiu juntamente de parlamentares e autoridades do governo, como Lindbergh Farias e Gleisi Hoffmann, no crime. É . A PF concluiu que Adélio Bispo agiu sozinho.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "militar",
      "delação",
      "supostos",
      "mandantes",
      "facada",
      "Bolsonaro",
      "Adélio Bispo",
      "parlamentares"
    ]
  },
  {
    "titulo": "É falso que Trump mandou exército americano prender Alexandre de Moraes",
    "descricao": "Um vídeo compartilhado no Facebook afirma que o presidente dos Estados Unidos, Donald Trump, disse, durante um discurso, que usaria o exército americano para prender o ministro da Suprema Corte brasileira, Alexandre de Moraes. É . Trump não tem poderes para mandar prender Moraes e não há registros que ele tenha dito isso.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Trump",
      "exército",
      "americano",
      "prender",
      "Alexandre",
      "Moraes",
      "ministro",
      "Suprema"
    ]
  },
  {
    "titulo": "É falso que Vladimir Putin declarou apoio militar da Rússia ao Brasil",
    "descricao": "Vídeo do TikTok sugere que o presidente da Rússia, Vladimir Putin, declarou apoio ao Brasil. A gravação mostra um pronunciamento com tradução simultânea em legendas em português no qual ele teria dito que daria apoio militar em caso de intervenção estrangeira. É . Vídeo é de 2022 e tradução mostrada não condiz com o conteúdo original.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "viral",
      "vídeo",
      "TikTok",
      "pronunciamento",
      "tradução",
      "simultânea",
      "português",
      "legenda"
    ]
  },
  {
    "titulo": "É falso que Lewandowski tenha criticado Moraes em carta aos EUA sobre bloqueio da Rumble",
    "descricao": "Circula no YouTube um vídeo afirmando que o ministro da Justiça, Ricardo Lewandowski, enviou carta ao governo norte-americano confirmando que Alexandre de Moraes agiu de forma incorreta ao determinar o bloqueio da Rumble no Brasil. É . Documento enviado não faz qualquer menção a casos concretos, tampouco referência a decisões de Moraes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lewandowski",
      "Moraes",
      "carta",
      "governo",
      "norte-americano",
      "Rumble",
      "decisões",
      "concretos"
    ]
  },
  {
    "titulo": "Vídeo que mostra ‘deputado’ em entrevista com esparadrapo no rosto é IA",
    "descricao": "Um vídeo compartilhado nas redes sociais mostra um homem dando entrevista para a TV Globo com os olhos, a boca e os ouvidos cobertos por esparadrapos. A postagem alega se tratar de um deputado bolsonarista fazendo um protesto. É . O vídeo foi gerado por inteligência artificial e a TV Globo afirmou que nunca fez a entrevista.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "inteligência artificial",
      "entrevista",
      "deputado",
      "bolsonaro",
      "protesto",
      "TV Globo",
      "esparadrapo",
      "vítima"
    ]
  },
  {
    "titulo": "Vídeo não mostra filha de Barroso sendo escoltada por policiais em aeroporto",
    "descricao": "Postagens nas redes sociais alegam que uma mulher que aparece em um vídeo, sendo escoltada por policiais em um aeroporto nos Estados Unidos, é a filha do ministro do STF Luís Roberto Barroso. É . A única filha de Barroso, Luna van Brussel Barroso, mora no Brasil e não foi deportada dos EUA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "filha",
      "Barroso",
      "vem",
      "policiais",
      "aeroporto",
      "revelação",
      "Luna",
      "Brussel"
    ]
  },
  {
    "titulo": "Ministro André Mendonça não defendeu Bolsonaro no STF; áudio foi editado",
    "descricao": "Vídeo que circula no Instagram mostra o ministro André Mendonça, do STF, supostamente defendendo Jair Bolsonaro em 28 de julho de 2025. Mendonça teria dito que o Supremo estava perseguindo o ex-presidente e tentando calar “milhões de brasileiros”. É . O áudio foi digitalmente manipulado.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "ministro",
      "andre",
      "mendonça",
      "stf",
      "defendendo",
      "bolsonaro",
      "suposto",
      "perseguição"
    ]
  },
  {
    "titulo": "É falso que a Europa congelou bens de Alexandre de Moraes",
    "descricao": "Publicações nas redes sociais alegam que a Europa congelou bens do ministro do STF Alexandre de Moraes. É . Não há registros que o continente europeu tenha aplicado sanções ao magistrado. Existe um pedido assinado por 16 deputados do Parlamento Europeu para que a União Europeia aplique sanções contra Moraes, mas, nenhuma medida foi aprovada.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Europa",
      "congelou",
      "bens",
      "Alexandre de Moraes",
      "ministro",
      "STF",
      "Parlamento Europeu",
      "sanções"
    ]
  },
  {
    "titulo": "É falso que Trump tenha colocado bandeira do Brasil na Casa Branca em apoio a Bolsonaro",
    "descricao": "Circula nas redes um vídeo que mostra a bandeira do Brasil ao lado da dos EUA na Casa Branca, com pessoas cantando “Eu sou brasileiro, com muito orgulho”. A legenda afirma que a cena seria um ato de apoio de Donald Trump a Jair Bolsonaro. É : o vídeo foi gerado por inteligência artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "bandeira",
      "Casa Branca",
      "Donald Trump",
      "Jair Bolsonaro",
      "vídeo",
      "inteligência artificial",
      "cena",
      "legenda"
    ]
  },
  {
    "titulo": "Shein não está premiando usuários com peças grátis; link é golpe",
    "descricao": "Circulam no Facebook posts alegando que a Shein – plataforma de compras online – estaria premiando usuários com produtos gratuitos. Algumas publicações citam a oferta de 10, outras de 20 itens grátis. É . Trata-se de um golpe. A postagem direciona para um site que se passa pela Shein, mas não é oficial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Shein",
      "golpe",
      "Facebook",
      "posts",
      "usuários",
      "produtos",
      "grátis",
      "site"
    ]
  },
  {
    "titulo": "É golpe ‘vaquinha’ em apoio à greve de caminhoneiros; líder nega paralisação",
    "descricao": "Circula no Facebook posts alegando que está sendo organizada uma greve de caminhoneiros e foi criado um site para arrecadar doações financeiras. Trata-se de um golpe. A página falsa imita o site Vakinha, conhecido por ser uma central de doações. Um dos principais líderes do movimento dos caminhoneiros disse que o site propaga desinformação.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "caminhoneiros",
      "golpe",
      "vaquinha",
      "desinformação",
      "greve",
      "site",
      "doações",
      "liderança"
    ]
  },
  {
    "titulo": "Post engana ao ligar Mapa da Fome a ranking do FMI",
    "descricao": "Uma publicação no Instagram alega que o Brasil voltou ao Mapa da Fome e que o país despencou para o 87º lugar em ranking do FMI, se aproximando da metade mais pobre do mundo. É . A pesquisa sobre segurança alimentar é produzida pela FAO/ONU. Além disso, o Brasil não voltou ao Mapa da Fome, mas saiu do indicador.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Mapa da Fome",
      "ranking do FMI",
      "Brasil",
      "segurança alimentar",
      "FAO",
      "ONU",
      "indicador",
      "publicação",
      "Instagram"
    ]
  },
  {
    "titulo": "É falso que Brasil perdoou dívida de R$ 10 bilhões da Venezuela",
    "descricao": "Circula nas redes sociais a alegação de que o governo brasileiro teria perdoado uma dívida de R$ 10 bilhões da Venezuela. É . O Ministério da Fazenda informou à Lupa que a dívida do país vizinho não foi perdoada e que cobranças têm sido feitas de forma periódica.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Brasil",
      "dívida",
      "Venezuela",
      "perdoou",
      "R$ 10 bilhões",
      "governo",
      "Ministério da Fazenda",
      "cobranças"
    ]
  },
  {
    "titulo": "Famílias deixaram Bolsa Família por aumento na renda, não por corte do governo",
    "descricao": "Circula no Facebook posts alegando que o presidente Lula cortou o Bolsa Família de 900 mil famílias. . De fato, quase um milhão de domicílios deixaram de receber o benefício, mas não se trata de um corte repentino feito pelo governo: as famílias deixaram de se enquadrar nos critérios de renda exigidos para continuar no programa social",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Bolsa Família",
      "Corte do Governo",
      "Aumento na Renda",
      "Presidente Lula",
      "Critérios de Renda",
      "Programa Social",
      "Facebook",
      "Falta Contexto",
      "Benefício Social"
    ]
  },
  {
    "titulo": "Deepfake de paciente com câncer é usada em golpe da falsa vaquinha",
    "descricao": "Golpistas manipularam com inteligência artificial o vídeo de um paciente com câncer nos ossos em uma falsa campanha de arrecadação. Para dar credibilidade à fraude, os criminosos imitaram o site Vakinha e utilizaram a página falsa para enganar doadores.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deepfake",
      "paciente",
      "câncer",
      "golpe",
      "falsa",
      "vaquinha",
      "inteligência",
      "artificial"
    ]
  },
  {
    "titulo": "G1 não revelou que Nikolas Ferreira desviou dinheiro do SUS",
    "descricao": "Post sugere que o deputado Nikolas Ferreira retirou R$ 580 milhões do SUS em suposto escândalo de desvio de dinheiro público revelado pelo G1. É . Reportagem mostra que o SUS deixou de receber R$ 580 milhões desde que o DPVAT foi suspenso. Embora Nikolas tenha votado contra a volta do DPVAT, isso não quer dizer que ele tenha desviado o valor.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Nikolas Ferreira",
      "Desvio de Dinheiro",
      "SUS",
      "DPVAT",
      "G1",
      "Escândalo Falso",
      "R$ 580 milhões",
      "Votação",
      "Deputado"
    ]
  },
  {
    "titulo": "É falso que a Pepsi esteja deixando os EUA devido a tarifas de Trump",
    "descricao": "Circula nas redes um vídeo alegando que a Pepsi está saindo dos Estados Unidos e indo para o México devido às novas tarifas impostas pelo presidente dos EUA Donald Trump. É . Em nota, a assessoria da empresa informou que o post é . Também não há registros de acordos para levar a produção integral da marca para o país latino-americano",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Pepsi",
      "Donald Trump",
      "Estados Unidos",
      "México",
      "Tarifas",
      "Falso",
      "Redes Sociais",
      "Produção"
    ]
  },
  {
    "titulo": "Vídeo não mostra filha de Barroso sendo algemada nos EUA para deportação",
    "descricao": "Circula nas redes um vídeo de uma mulher sendo algemada por um policial. A legenda diz que ela seria filha do ministro do STF Luís Roberto Barroso e que estaria sendo deportada dos EUA após Donald Trump revogar o visto de autoridades brasileiras. É . A filha do ministro mora no Brasil. Vídeo mostra mulher sendo algemada após bater em um carro.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "ministro",
      "STF",
      "Luís Roberto Barroso",
      "filha",
      "ministro",
      "STF",
      "Luís Roberto Barroso",
      "visto"
    ]
  },
  {
    "titulo": "Barroso e Moraes não fugiram para Roma para evitar a Lei Magnitsky",
    "descricao": "Um vídeo que circula no Facebook alega que os ministros do Supremo Tribunal Federal (STF), Luís Roberto Barroso e Alexandre de Moraes, se escondem em Roma com medo da Lei Magnitsky. É . Apesar de o STF estar em recesso, ambos os magistrados estão trabalhando no Brasil.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Barroso",
      "Moraes",
      "Roma",
      "Lei Magnitsky",
      "Facebook",
      "recessão",
      "trabalho",
      "Brasil"
    ]
  },
  {
    "titulo": "É falso que Bolsonaro está elegível após suspensão de ordens de prisão",
    "descricao": "Vídeo no TikTok alega que o STF suspendeu ordens de prisão contra Jair Bolsonaro, permitindo que concorra à Presidência em 2026. É . Até a publicação desta matéria, o Supremo não havia emitido qualquer ordem de prisão contra Bolsonaro (réu na ação penal que apura tentativa de golpe de Estado, que não tem relação com sua inelegibilidade).",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Bolsonaro",
      "prisão",
      "STF",
      "TikTok",
      "ordem",
      "Presidência",
      "Supremo",
      "golpe"
    ]
  },
  {
    "titulo": "Bill Gates não inaugurou biofábrica de mosquitos em Curitiba",
    "descricao": "Post sugere que Bill Gates inaugurou uma biofábrica de mosquitos em Curitiba e que, quatro dias depois, a OMS fez um alerta de surto por vírus de mosquitos. É . Gates não inaugurou a unidade. Instituição filantrópica fundada por ele, apenas investiu em pesquisa para diminuir a transmissão de vírus pelo Aedes aegypti.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Bill",
      "Gates",
      "inaugura",
      "biofábrica",
      "mosquitos",
      "Curitiba",
      "OMS",
      "surto"
    ]
  },
  {
    "titulo": "Moraes não mandou fechar o Congresso Nacional; Parlamento está em recesso",
    "descricao": "Circula no Facebook um post afirmando que o ministro do Supremo Tribunal Federal, Alexandre de Moraes, mandou Hugo Motta, presidente da Câmara dos Deputados, fechar o Congresso. É . A Câmara dos Deputados e o Senado Federal estão em um período de recesso previamente estabelecido pelos líderes das casas – decisão que não tem relação com Moraes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Alexandre de Moraes",
      "Congresso Nacional",
      "Hugo Motta",
      "Recesso Parlamentar",
      "STF",
      "Câmara dos Deputados",
      "Senado Federal",
      "Fechamento",
      "Falso"
    ]
  },
  {
    "titulo": "Vídeo manipula imagem de Preta Gil para vender produto emagrecedor",
    "descricao": "Circula no Facebook um vídeo em que Leo Dias diz ter recebido uma gravação de Preta Gil, que faleceu recentemente, recomendando um “segredo milagroso” de emagrecimento. No conteúdo, ela indicaria um produto e orienta os usuários a entrarem em contato com um suposto médico. É . Os vídeos foram manipulados com uso de deepfake.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Preta Gil",
      "Vídeo",
      "Manipulado",
      "Leo Dias",
      "Emagrecimento",
      "Deepfake",
      "Facebook",
      "Usuários"
    ]
  },
  {
    "titulo": "É golpe indenização do Facebook a vítimas de fraudes",
    "descricao": "Circula no Facebook um vídeo alegando que a Meta foi condenada a pagar indenização para usuários que caíram em golpes na plataforma. Bastaria clicar no link e disponibilizar alguns dados para ter acesso ao dinheiro. É golpe. Não há qualquer informação oficial da Meta e tampouco há registros na imprensa noticiando o suposto fato.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Facebook",
      "golpe",
      "indenização",
      "vítimas",
      "fraudes",
      "Meta",
      "clicar",
      "link"
    ]
  },
  {
    "titulo": "É IA vídeo de Renata Vasconcellos sobre greve de caminhoneiros em SP",
    "descricao": "Circula no Kwai um vídeo em que a apresentadora Renata Vasconcellos alerta que São Paulo poderia parar nas próximas horas devido a uma greve dos caminhoneiros. É . O vídeo foi gerado por IA. Além de o fato não ter sido noticiado no Jornal Nacional, não há qualquer movimentação de paralisação da categoria de caminhoneiros no país.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Renata Vasconcellos",
      "Inteligência Artificial (IA)",
      "Greve de Caminhoneiros",
      "São Paulo",
      "Jornal Nacional",
      "Vídeo Falso",
      "Kwai",
      "Paralisação",
      "Falso"
    ]
  },
  {
    "titulo": "Post usa falsa acusação de fraude contra Joaquim Barbosa para promover plataforma de criptomoedas",
    "descricao": "Circula no Facebook um post que alega que houve uma investigação na residência do ex-ministro do Supremo Tribunal Federal Joaquim Barbosa devido a uma fraude financeira. Um link no post redireciona para um site que afirma que, após a apuração do caso, o Banco Central disponibilizou cadastros em uma plataforma de investimentos. É .",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "post",
      "falsa",
      "acusação",
      "fraude",
      "Joaquim",
      "Barbosa",
      "plataforma",
      "criptomoedas"
    ]
  },
  {
    "titulo": "Trump não disse ser amigo de Bolsonaro nem que virá buscá-lo",
    "descricao": "Vídeo do Instagram sugere que o presidente dos EUA, Donald Trump, teria dito ser amigo de Jair Bolsonaro e que poderia vir ao Brasil para buscá-lo. A tradução mostrada no letreiro é falsa. Na verdade, o norte-americano diz que o ex-presidente brasileiro não é seu amigo e, sim, uma pessoa que conhece.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Trump",
      "Bolsonaro",
      "EUA",
      "Brasil",
      "ex-presidente",
      "não é",
      "conhece",
      "falsas"
    ]
  },
  {
    "titulo": "Golpe no Facebook usa vídeo falso sobre o PIX e promessa de indenização",
    "descricao": "Circula no Facebook um vídeo que mostra um dos diretores do Banco Central supostamente falando sobre uma falha no sistema financeiro nacional que teria exposto dados de usuários do PIX entre 2020 e 2025, dando direito a uma compensação de até 10 salários mínimos como forma de desculpas. É . Link é usado para aplicar golpes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Golpe",
      "Facebook",
      "vídeo",
      "PIX",
      "diretor",
      "Banco Central",
      "falha",
      "compensação"
    ]
  },
  {
    "titulo": "É falso que Trump cancelou visto de Anitta e outros artistas brasileiros",
    "descricao": "Circula nas redes post que alega que o governo de Donald Trump revogou o visto de entrada nos Estados Unidos de estudantes e artistas brasileiros, como Anitta, Alcione, Caetano Veloso, Fafá de Belém, Nando Reis, Lulu Santos, Nasi, Gilberto Gil e José de Abreu. É . Não há qualquer notícia veiculada na imprensa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Trump",
      "visto",
      "Anitta",
      "artistas",
      "Brasil",
      "Estados Unidos",
      "revisão",
      "governo"
    ]
  },
  {
    "titulo": "É falso que Lula anunciou o confisco da poupança; boato é antigo",
    "descricao": "Uma publicação no Instagram traz uma fotografia do presidente Luiz Inácio Lula da Silva (PT) e alega que ele pretende confiscar a poupança de pessoas com mais de R$ 25 mil na conta. É . Lula não fez nenhum anúncio sobre o tema e o assunto é requentado: desinformação semelhante já foi verificada pela Lupa em 2023.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "confisco",
      "poupança",
      "boato",
      "antigo",
      "Instagram",
      "publicação",
      "fotografia"
    ]
  },
  {
    "titulo": "Golpe usa Edir Macedo para promover site falso de criptomoedas",
    "descricao": "Circula nas redes sociais um link com uma suposta entrevista de Edir Macedo em que o líder evangélico teria revelado como ganhar dinheiro por meio de uma plataforma de investimentos em bitcoins. É . Trata-se de uma fraude digital que falsifica sites de veículos de notícias para atrair vítimas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Edir Macedo",
      "fraude",
      "investimentos",
      "bitcoins",
      "rede social",
      "entrevista",
      "vítima",
      "plataforma"
    ]
  },
  {
    "titulo": "É golpe post que promete resgate de dinheiro via CPF em notas fiscais",
    "descricao": "Um vídeo que circula no Facebook alega que há valores a receber caso tenha sido emitida alguma nota fiscal com o CPF de uma pessoa. Para conferir o valor, é preciso clicar no link “saiba mais” que acompanha o conteúdo. É . Trata-se de um golpe. A página imita o layout do governo federal e cobra uma taxa para liberar o suposto dinheiro.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "resgate",
      "dinheiro",
      "CPF",
      "notas",
      "fiscais",
      "clicar",
      "link"
    ]
  },
  {
    "titulo": "Vídeo de ato bolsonarista em Brasília é de 2022, não de julho de 2025",
    "descricao": "Um vídeo no Kwai mostra uma grande mobilização de pessoas, vestindo verde e amarelo, na Esplanada dos Ministérios, em Brasília. A legenda do vídeo alega que se trata de um ato bolsonarista realizado na segunda-feira (21). É . As imagens são antigas e foram registradas em 7 de setembro de 2022, no bicentenário da independência do Brasil.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "atualização",
      "vídeo",
      "ato",
      "bolsonarista",
      "Brasília",
      "legenda"
    ]
  },
  {
    "titulo": "Imagem de Lula beijando a mão de Xi Jinping foi criada por IA",
    "descricao": "Uma fotografia que circula no X mostra Lula beijando a mão do presidente chinês Xi Jinping. É . Ao observar a imagem com atenção, é possível observar que os dedos dos presidentes estão deformados. Uma análise da ferramenta Hive Moderation aponta que há 99,9% de probabilidades de o vídeo ter sido gerado por IA ou deepfake.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "beijando",
      "mão",
      "presidente",
      "China",
      "Xi",
      "Imagem",
      "IA"
    ]
  },
  {
    "titulo": "Vídeo mostra invasão a depósito da ONU, não a armazém do Hamas",
    "descricao": "Publicação no Facebook traz um vídeo que mostra uma grande quantidade de pessoas em um ambiente fechado e agindo de forma agitada. A legenda alega que são palestinos da Faixa de Gaza que invadiram um depósito do Hamas e encontraram uma grande quantidade de ajuda humanitária roubada. É . O depósito invadido pertence à ONU.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "invadiu",
      "depósito",
      "Hamas",
      "ajuda humanitária",
      "palestinos",
      "Faixa de Gaza",
      "Ocupação Israelense",
      "ONG"
    ]
  },
  {
    "titulo": "É falso que Preta Gil zombou de Bolsonaro por uso de bolsa de colostomia",
    "descricao": "Circula nas redes sociais a alegação de que a cantora Preta Gil, morta no último domingo (20) em decorrência de um câncer colorretal, se referiu ao ex-presidente Jair Bolsonaro como “saco de bosta”. É . Não há qualquer indício de que a cantora tenha zombado da saúde de Bolsonaro.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Preta Gil",
      "Bolsonaro",
      "câncer",
      "colostomia",
      "zombou",
      "ex-presidente",
      "câmeras",
      "relembro"
    ]
  },
  {
    "titulo": "Discurso atribuído a Ibrahim Traoré com menção a Lula é falso e foi criado com IA",
    "descricao": "Circula nas redes sociais um vídeo que mostra o presidente interino de Burkina Faso, Ibrahim Traoré, tecendo críticas ao presidente Lula. É . O conteúdo foi alterado com uso de Inteligência Artificial (IA). No vídeo original, de 2023, Traoré fala sobre os povos africanos e não menciona Lula nem o Brasil.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Ibrahim Traoré",
      "críticas",
      "Lula",
      "Burkina Faso",
      "Inteligência Artificial",
      "crítica",
      "povos africanos",
      "vídeo"
    ]
  },
  {
    "titulo": "Publicação engana ao dizer que Flávio Bolsonaro está foragido",
    "descricao": "Circula no Facebook um post alegando que, em vista do inquérito sobre a tentativa de golpe de estado, o senador Flávio Bolsonaro (PL-RJ) havia fugido para a Europa. É . O nome do político não foi citado no inquérito da PF. Além disso, assessoria de Flávio diz que a viagem do senador estava programada para o recesso parlamentar e as férias da família",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Flávio Bolsonaro",
      "Foragido",
      "Golpe de Estado",
      "Inquérito da PF",
      "Europa",
      "Facebook",
      "Senador",
      "Recesso Parlamentar",
      "Falso"
    ]
  },
  {
    "titulo": "É falso que filha do ministro Luís Roberto Barroso será deportada dos EUA",
    "descricao": "Post viral no Facebook alega que filha do ministro Luís Roberto Barroso, presidente do STF, será deportada dos Estados Unidos. É . Luna van Brussel Barroso fez pós-graduação na Universidade de Yale, nos Estados Unidos, entre agosto de 2002 e maio de 2023, mas hoje vive no Brasil. Em nota, o Supremo afirmou que Luna não mora nos EUA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "filha",
      "ministro",
      "Luís Roberto Barroso",
      "deportada",
      "EUA",
      "Facebook",
      "pós-graduação",
      "Universidade de Yale"
    ]
  },
  {
    "titulo": "É falso vídeo de Trump em português apoiando Bolsonaro e atacando o STF",
    "descricao": "Circula no Facebook um suposto vídeo de Donald Trump em que demonstra apoio ao ex-presidente Jair Bolsonaro. No registro, falando em português, Trump afirma que o país está em crise com o Brasil, “deliberadamente provocada pelos tiranos psicopatas comunistas do STF”. É . O vídeo foi manipulado com uso de IA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Trump",
      "Bolsonaro",
      "STF",
      "crise",
      "comunismo",
      "IA",
      "vídeo",
      "falso"
    ]
  },
  {
    "titulo": "Não há evidências de que vacina contra Covid agravou câncer de Preta Gil",
    "descricao": "Circula no Kwai um vídeo que alega que o que agravou o câncer de intestino da cantora Preta Gil foi a imunização contra a Covid-19. É . Não há evidências que comprovem essa relação, tampouco há publicações da imprensa ou declarações da artista que mencione o que é dito no vídeo.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Preta Gil",
      "Câncer de Intestino",
      "Vacina Covid-19",
      "Agravamento",
      "Imunização",
      "Kwai",
      "Falso",
      "Evidências Científicas",
      "Cantora"
    ]
  },
  {
    "titulo": "É falso que a Índia anunciou saída do Brics",
    "descricao": "Post no Facebook alega que a Índia abandonou o Brics. É . O país não anunciou nenhuma decisão nesse sentido, e não há registros na imprensa nacional ou internacional sobre o tema. Em nota à Lupa, a presidência brasileira do Brics afirmou que a informação é falsa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Índia",
      "Brics",
      "anunciou",
      "falsa",
      "informação",
      "presidência",
      "Brasil",
      "não"
    ]
  },
  {
    "titulo": "É falso que Trump ameaçou prender Lula por enviar urânio ao Irã",
    "descricao": "Post no Tiktok alega que o presidente Donald Trump ameaçou prender o presidente Lula por crime internacional. A publicação é acompanhada por um vídeo com a apresentadora do Jornal Nacional, Renata Vasconcellos, dizendo que Lula estaria envolvido em um esquema secreto de envio de urânio para o Irã. É . O vídeo foi criado por IA ou deepfake.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Trump",
      "Lula",
      "ameaça",
      "prender",
      "urânio",
      "Irã",
      "post",
      "TikTok"
    ]
  },
  {
    "titulo": "É golpe site que se passa pelo Mercado Livre e oferece armas a preços promocionais",
    "descricao": "Circula no Facebook um post que promove a venda de armas de pressão por R$97 no site do Mercado Livre. É . Trata-se de um golpe de phishing – quando golpistas se passam por uma empresa para enganar usuários e roubar dados pessoais. O link que acompanha a publicação redireciona para uma página falsa, que não é o site oficial do Mercado Livre.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "Mercado Livre",
      "armas",
      "Facebook",
      "post",
      "preço",
      "engano",
      "dados"
    ]
  },
  {
    "titulo": "Homem que critica Lula e STF em vídeo é desembargador aposentado",
    "descricao": "Circula no Facebook um vídeo em que um homem faz críticas ao discurso público feito pelo presidente Lula nesta quinta (17). Segundo a legenda, a pessoa seria um desembargador. . O homem é de Sebastião Coelho, que se aposentou da função de desembargador em 2022. Desde 2023, ele foi investigado por associação aos atos golpistas.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "homem",
      "critica",
      "Lula",
      "STF",
      "vídeo",
      "desembargador",
      "aposentado",
      "Sebastião Coelho"
    ]
  },
  {
    "titulo": "Coronavac não foi ineficaz; reportagem sobre vacinas vencidas é de 2021",
    "descricao": "Post alega que a Coronavac foi ineficaz e que vacinas vencidas estão sendo aplicadas na população. Como forma de comprovação é utilizado um print de uma reportagem da Folha sobre registros indicarem que milhares de brasileiros tomaram vacina vencida. É . A reportagem é antiga e a eficácia da Coronavac foi comprovada em estudos clínicos.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Coronavac",
      "ineficaz",
      "vacinas",
      "vencidas",
      "estudos",
      "clínicos",
      "reportagem",
      "Folha"
    ]
  },
  {
    "titulo": "Presidente do México não sugeriu boicote a produtos dos EUA",
    "descricao": "Circula no Facebook um texto atribuído à presidente do México, Claudia Sheinbaum, sugerindo boicote a produtos dos EUA em resposta ao muro na fronteira. Segundo o post, isso causaria colapso na economia norte-americana. É . O post circula desde 2016, antes de Sheinbaum assumir o cargo, e não há registro de que ela tenha feito tal declaração.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "mexico",
      "presidente",
      "claudia sheinbaum",
      "sugeriu",
      "boicote",
      "produtos",
      "estados unidos",
      "economia"
    ]
  },
  {
    "titulo": "É falso que a PF tenha apreendido joias na casa de Nikolas Ferreira",
    "descricao": "Circula no WhatsApp um vídeo alegando que o Supremo Tribunal Federal (STF) autorizou a Polícia Federal (PF) a apreender joias sem registro fiscal na casa do deputado federal Nikolas Ferreira (PL-MG). É . O STF disse que desconhece a suposta operação. No quadro de operações disponível no site da PF não há nenhuma menção ao caso.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Polícia Federal",
      "Joias",
      "Nikolas Ferreira",
      "STF",
      "Operação",
      "WhatsApp",
      "Supremo Tribunal Federal",
      "Alegação"
    ]
  },
  {
    "titulo": "Golpe usa vídeos com Alckmin, Haddad e Bonner promovendo falsa indenização da Caixa",
    "descricao": "Circulam no Facebook vídeos com o vice-presidente Geraldo Alckmin, com o ministro da Fazenda, Fernando Haddad, e com o jornalista William Bonner alegando que todos os brasileiros têm direito a uma indenização a ser paga pela Caixa Econômica Federal. É . Trata-se de um golpe. Os vídeos foram criados por IA e a Caixa não reconhece os posts.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Golpe",
      "vídeos",
      "Alckmin",
      "Haddad",
      "Bonner",
      "indenização",
      "Caixa",
      "Facebook"
    ]
  },
  {
    "titulo": "Post engana ao alegar aumento de salário e criação de novos cargos no STF",
    "descricao": "Um post no Instagram diz que a Câmara dos Deputados aprovou um projeto, de autoria do STF, que aumenta os salários da Suprema Corte e cria 160 novos cargos no tribunal, além de 40 cargos efetivos. . Foi aprovada a criação de 160 funções comissionadas de nível FC-6 que substituem as FC-4 e FC-3, que possuem remuneração menor.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "post",
      "engana",
      "aumento",
      "salário",
      "criação",
      "novos",
      "cargos",
      "STF"
    ]
  },
  {
    "titulo": "Trump não chamou governo Lula de ‘fraco e corrupto’; áudio é IA",
    "descricao": "Circula nas redes sociais um vídeo que mostra uma suposta fala do presidente norte-americano Donald Trump direcionada ao presidente Lula, em que o governo brasileiro é caracterizado como “fraco e corrupto”. É . O vídeo, criado a partir de uma gravação de 2014, utiliza áudio gerado com inteligência artificial (IA).",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Trump",
      "governo",
      "Lula",
      "fraco",
      "corrupto",
      "vídeo",
      "gravação",
      "IA"
    ]
  },
  {
    "titulo": "É golpe site que se passa pela CNN e forja notícia sobre Nikolas Ferreira",
    "descricao": "Circula no Facebook um post que afirma que houve uma investigação em uma mansão secreta do deputado federal Nikolas Ferreira (PL-MG). A publicação direciona para um site que, em tom noticioso, diz que, após a apuração do caso do parlamentar, o Banco Central disponibilizou cadastros em uma plataforma de investimentos. É . Trata-se de um golpe.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "CNN",
      "golpe",
      "Nikolas Ferreira",
      "investigação",
      "mansão",
      "Banco Central",
      "cadastros",
      "plataforma"
    ]
  },
  {
    "titulo": "Não há evidências de gasto de R$ 2 bi em polo de biotecnologia na Amazônia",
    "descricao": "Circula pelas redes sociais a alegação de que R$ 2 bilhões haviam sido gastos em um “polo industrial de biotecnologia da Amazônia” e que a obra nunca foi concluída. É . Instituições supostamente envolvidas no caso negaram a existência de qualquer fato relacionado à alegação.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "R$ 2 bilhões",
      "polo industrial",
      "biotecnologia",
      "Amazônia",
      "concluída",
      "instituições",
      "negaram",
      "fato"
    ]
  },
  {
    "titulo": "Vídeos distorcem Código Penal e Lei Maria da Penha sobre furto entre cônjuges",
    "descricao": "Vídeos no Instagram alegam que, com base no Código Penal e na Lei da Maria da Penha, não é crime uma esposa pegar dinheiro na carteira do marido, mas seria se o contrário ocorresse, com o homem pegando dinheiro da mulher. É . Há crime se a situação estiver inserida em um contexto de violência doméstica.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Código Penal",
      "Lei Maria da Penha",
      "furto",
      "cônjuges",
      "Instagram",
      "vídeos",
      "violência doméstica",
      "contexto"
    ]
  },
  {
    "titulo": "Criminosos usam deepfake de Mion e vídeo de criança com doença para aplicar golpe",
    "descricao": "Circula no Facebook um vídeo em que o apresentador Marcos Mion pede doações para um menino chamado Felipe, portador de uma doença rara. O post orienta o usuário a clicar em um site para fazer uma contribuição. É . Trata-se de um golpe. O link que acompanha a publicação não leva para o portal em que a criança recebe donativos.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Marcos Mion",
      "Felipe",
      "doações",
      "golpe",
      "Facebook",
      "vídeo",
      "criança",
      "doença"
    ]
  },
  {
    "titulo": "É golpe quiz que oferece fraldas Pampers; site não é oficial da empresa",
    "descricao": "Circula no Facebook um post afirmando que é possível adquirir um kit de fraldas da marca Pampers por meio de uma avaliação feita em um site. É . Trata-se de um golpe. O portal não é o oficial da empresa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Pampers",
      "fraldas",
      "golpe",
      "site",
      "Facebook",
      "kit",
      "avaliação",
      "oficial"
    ]
  },
  {
    "titulo": "Cristiana Lôbo não é autora de texto sobre ‘populismo socialista’ de Lula",
    "descricao": "Post no Facebook diz que a jornalista Cristiana Lôbo divulgou que um organismo, sediado em Washington, enviou ao Senado brasileiro um documento que detalha os próximos movimentos do presidente Lula, que possuem como foco um ‘populismo socialista’. É . O texto é antigo e não foi redigido por Cristiana Lôbo, que morreu em 2021.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Cristiana Lôbo",
      "Lula",
      "Populismo Socialista",
      "Texto Falso",
      "Jornalista",
      "Washington",
      "Senado Brasileiro",
      "Facebook",
      "Falso"
    ]
  },
  {
    "titulo": "Vídeo de suposta juíza dos EUA criticando Moraes foi criado por IA",
    "descricao": "Um vídeo que circula no Facebook mostra uma mulher fazendo inúmeras críticas ao ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). A legenda que acompanha a publicação diz que se trata de uma juíza dos Estados Unidos. É . A mulher não é , mas um avatar criado por inteligência artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "suposta",
      "juíza",
      "EUA",
      "criticando",
      "Moraes",
      "criado",
      "IA",
      "Facebook"
    ]
  },
  {
    "titulo": "Golpe usa nome da Xiaomi e promete Poco X7 Pro para quem responder a quiz",
    "descricao": "Circula no Facebook um vídeo em que um homem, gerado por inteligência artificial, se apresenta como gerente da Xiaomi e promete um celular Poco X7 Pro a quem responder um quiz. É fraude. A Xiaomi nega qualquer vínculo com a ação, que já foi denunciada como golpe por usuários no Reclame AQUI.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Xiaomi",
      "Poco X7 Pro",
      "Fraude",
      "Quiz",
      "Inteligência Artificial",
      "Reclame AQUI",
      "Golpe",
      "Usuários"
    ]
  },
  {
    "titulo": "Deepfake usa imagem de Rodrigo Faro e promete falsa indenização do Nubank",
    "descricao": "Circula no Facebook um vídeo em que o apresentador Rodrigo Faro afirma que o Nubank foi intimado pela Justiça a indenizar os clientes em R$ 10 mil. O post acompanha um link. É . Trata-se de uma deepfake. Rodrigo Faro teve sua imagem manipulada. O link não leva para o site oficial do banco.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deepfake",
      "imagem",
      "Rodrigo Faro",
      "falsa",
      "indenização",
      "Nubank",
      "Facebook",
      "intimado"
    ]
  },
  {
    "titulo": "Montagem usa nome do Estadão e Itaú para promover falsa plataforma de investimentos",
    "descricao": "Circula no WhatsApp um link de um site que simula o jornal O Estado de S. Paulo e exibe uma notícia sobre uma plataforma de investimentos recomendada pelo CEO do Itaú, Milton Maluhy Filho. É . Trata-se de um golpe. O banco afirmou que não promove investimentos fora de seus canais oficiais.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Estadão",
      "Itaú",
      "plataforma",
      "investimentos",
      "golpe",
      "canais",
      "oficiais",
      "Milton"
    ]
  },
  {
    "titulo": "É falso que Janja e cantor Leonardo tenham trocado ofensas nas redes",
    "descricao": "Circula no Facebook um post afirmando que a primeira-dama Janja disse, em suas redes sociais, que o cantor Leonardo é “fracassado” e que “só pensa em bebida”. É . Não existem registros que evidenciem isso. A Secretaria de Comunicação da Presidência da República afirmou que a atribuição da frase à primeira-dama é desinformativa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Janja",
      "Leonardo",
      "fraudulenta",
      "post",
      "Facebook",
      "primeira-dama",
      "comunicação",
      "presidência"
    ]
  },
  {
    "titulo": "Imagem das Cataratas do Niágara em ‘vermelho sangue’ foi criada com IA",
    "descricao": "Circula no Facebook uma suposta imagem que mostra as águas das Cataratas do Niágara totalmente avermelhadas. Segundo o post, as quedas d’água, localizadas na fronteira entre o Canadá e os Estados Unidos, ficaram no tom “vermelho sangue” por dez minutos sem explicação alguma. É . A imagem foi gerada por Inteligência Artificial (IA).",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Cataratas do Niágara",
      "imagem",
      "vermelho sangue",
      "Facebook",
      "queda dágua",
      "Canadá",
      "Estados Unidos",
      "gerada"
    ]
  },
  {
    "titulo": "É golpe publicações que prometem desconto de 95% em produtos na Shopee",
    "descricao": "Diversos vídeos no Facebook alegam que a Shopee está promovendo uma mega promoção de dez anos da empresa com descontos de até 95% sobre o valor dos produtos. Para isso, é preciso clicar no link “saiba mais”. É , trata-se de um golpe. A Shopee não realiza tal campanha e quem faz as compras a partir do link não recebe os produtos.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Shopee",
      "promoção",
      "desconto",
      "golpe",
      "produtos",
      "Facebook",
      "link",
      "vídeos"
    ]
  },
  {
    "titulo": "Site falso se passa por banco indiano para aplicar golpes",
    "descricao": "Circula no Facebook um vídeo afirmando que é possível adquirir, em um site, um cartão de crédito com R$6 mil de limite do banco chamado Slice. É . Trata-se de um golpe. O site não é o oficial da fintech que, na realidade, é indiana e segundo constatam os dados do Banco Central, não é uma instituição autorizada para operar no Brasil.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "site",
      "golpe",
      "banco",
      "indiano",
      "Facebook",
      "cartão",
      "limite",
      "Banco"
    ]
  },
  {
    "titulo": "Dino não anulou sentença em benefício próprio; decisão é de juiz federal",
    "descricao": "É que Flávio Dino tenha anulado uma sentença em benefício próprio que determinava ao governo do Maranhão devolver R$ 141 milhões à Emap, responsável pelo Porto do Itaqui. A anulação foi feita pelo juiz federal do Maranhão Clodomir Sebastião Reis devido a um erro no processo, sem qualquer interferência do ministro ou do governo do Estado.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "flávio dino",
      "sentença",
      "anulada",
      "juiz federal",
      "maranhão",
      "porto itaqui",
      "emap",
      "erro processo"
    ]
  },
  {
    "titulo": "É falso que vídeo mostre fuga por guerra entre Israel e Irã; cena é de coleta de cogumelo raro no Nepal",
    "descricao": "Circula nas redes um vídeo que mostra uma multidão que, supostamente, estariam fugindo do conflito entre Israel e Irã. É . A gravação exibe um grupo de pessoas que viaja para as montanhas todos os anos para coletar \"Yarsagumba\", um cogumelo medicinal raro e altamente valioso no Nepal.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "conflito",
      "Israel",
      "Irã",
      "multidão",
      "fuga",
      "cogumelo",
      "Yarsagumba",
      "Nepal"
    ]
  },
  {
    "titulo": "Vídeo não mostra resgate de corpo de turista brasileira na Indonésia",
    "descricao": "Publicação no YouTube mostra uma suposta imagem de um resgate em um local aparentemente montanhoso. A legenda que acompanha o post alega que se trata do resgate do corpo da jovem brasileira Juliana Marins, que morreu enquanto escalava o Monte Rinjani, na Indonésia, em junho. É . O vídeo mostra o resgate de alpinista russa no Everest, em maio.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "resgate",
      "corpo",
      "turista",
      "brasileira",
      "Indonésia",
      "YouTube",
      "montanha",
      "alpinista"
    ]
  },
  {
    "titulo": "É falso anúncio de processo seletivo emergencial para agentes temporários do Exército",
    "descricao": "É que o Exército esteja promovendo um processo seletivo emergencial com vagas para agentes temporários. Anúncios com essa alegação circulam no Facebook e Instagram, mas a própria Força negou a informação e alertou que se trata de uma tentativa de golpe.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Exército",
      "Processo Seletivo",
      "Vagas",
      "Agentes",
      "Emergencial",
      "Golpe",
      "Facebook",
      "Instagram"
    ]
  },
  {
    "titulo": "Site imita portal do governo e promete indenização de até R$ 13,5 mil",
    "descricao": "Circula no Facebook um post que convida o usuário a consultar se seu CPF está na lista de indenizados para receber entre R$ 5.618,98 e R$ 13.571,22. A publicação traz um link que direciona para um site com símbolos governamentais. É . O portal não é oficial do governo e a página falsa pede dados pessoais",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Indenização Falsa",
      "Site do Governo Falso",
      "Golpe",
      "CPF",
      "Dados Pessoais",
      "Facebook",
      "Portal Não Oficial",
      "Fraude",
      "R$ 13,5 mil"
    ]
  },
  {
    "titulo": "É falso que vídeo mostre lista de deputados envolvidos em fraude no INSS",
    "descricao": "Circula no X vídeo que mostra nomes de parlamentares que, segundo a legenda, fazem parte de uma lista de envolvidos no escândalo de fraude no INSS. É . A gravação exibe nomes de deputados que apresentaram emendas redigidas pela Confederação Nacional dos Trabalhadores na Agricultura (Contag), visando alterações na MP 871/2019.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deputados",
      "fraude",
      "INSS",
      "vídeo",
      "parlamentares",
      "legenda",
      "Contag",
      "MP"
    ]
  },
  {
    "titulo": "Não há registros de que Bill Gates defende reduzir a população mundial",
    "descricao": "Publicação que circula no Facebook com uma caricatura do fundador da Microsoft, Bill Gates, alega que o empresário afirmou que a população mundial é excessiva e que deve ser reduzida. É . Não há nenhum registro de que Gates tenha dado tal declaração. Ele é um recorrente alvo de desinformação sobre vacinas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Bill",
      "Gates",
      "reduzir",
      "população",
      "mundial",
      "afirmou",
      "alega",
      "declaração"
    ]
  },
  {
    "titulo": "Falsa vaquinha em nome de Juliana Marins é usada para aplicar golpe",
    "descricao": "Anúncios patrocinados nas redes sociais divulgam uma falsa campanha de arrecadação em nome da família de Juliana Marins, brasileira que morreu durante uma trilha na Indonésia, para aplicar golpes. A própria família negou qualquer vaquinha e o governo Lula determinou que o Itamaraty faça o translado do corpo.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "falsas",
      "campanhas",
      "golpes",
      "redes",
      "sociais",
      "divulgação",
      "familia",
      "Itamaraty"
    ]
  },
  {
    "titulo": "É falso que Lula estava bêbado em reunião do G7; vídeo foi manipulado",
    "descricao": "Post no Instagram mostra o presidente Luiz Inácio Lula da Silva (PT) agindo como se estivesse bêbado junto a outros chefes de Estado. O texto que acompanha a publicação diz que a cena foi registrada durante encontro de lideranças do G7. É . Transmissões ao vivo não mostram Lula com sinais visíveis de embriaguez.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "G7",
      "reunião",
      "vídeo",
      "manipulado",
      "presidente",
      "PT",
      "embriaguez"
    ]
  },
  {
    "titulo": "Governo Trump não está investigando Brasil por venda de urânio ao Irã",
    "descricao": "Circula nas redes vídeo que afirma que o presidente Donald Trump está investigando o governo brasileiro por suspeita de fornecimento de urânio ao Irã para fabricação de armas nucleares. É . Não há qualquer evidência. O Brasil é signatário de acordos de não-proliferação de armamentos nucleares e não vende urânio para uso bélico.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Donald Trump",
      "Brasil",
      "Irã",
      "Venda de Urânio",
      "Armas Nucleares",
      "Investigação Falsa",
      "Não-proliferação",
      "Redes Sociais",
      "Falso"
    ]
  },
  {
    "titulo": "Publicações virais distorcem decisão do STJ sobre furto de celular",
    "descricao": "Circula nas redes sociais a alegação de que um ministro do Superior Tribunal de Justiça (STJ) decidiu que “tomar o celular da mão da vítima não caracteriza roubo”. . As publicações distorcem uma decisão do magistrado Antônio Palheiro sobre um caso específico ocorrido em Maceió (AL).",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "STJ",
      "Furto de Celular",
      "Roubo",
      "Antônio Palheiro",
      "Decisão Distorcida",
      "Redes Sociais",
      "Maceió (AL)",
      "Falta Contexto"
    ]
  },
  {
    "titulo": "Trump não chamou Lula de ‘escândalo ambulante’; vídeo é IA",
    "descricao": "Circula nas redes sociais um vídeo em que o presidente dos Estados Unidos Donald Trump supostamente diz que o líder brasileiro Luiz Inácio Lula da Silva (PT) é um “escândalo ambulante” e um “showman” que não ajuda os brasileiros e só sabe viajar. É . O vídeo foi criado com deepfake, técnica de inteligência artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Trump",
      "Lula",
      "escândalo",
      "ambulante",
      "vídeo",
      "IA",
      "Donald Trump",
      "Luiz Inácio Lula da Silva"
    ]
  },
  {
    "titulo": "É falso que governo federal vai cobrar IPVA sobre bicicletas",
    "descricao": "Vídeo no Instagram alega que Lula e o ministro Fernando Haddad estudam emplacar bicicletas para cobrar o IPVA. É . A Resolução do Contran 996/2023 determina que tanto bicicletas tradicionais quanto elétricas não precisam de registro, licenciamento ou emplacamento. Além disso, o IPVA é responsabilidade dos estados, não do governo federal.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "governo federal",
      "cobrar",
      "IPVA",
      "bicicletas",
      "Lula",
      "ministro Fernando Haddad",
      "Contran",
      "resolução"
    ]
  },
  {
    "titulo": "Netanyahu não acusou ‘país ocidental’ de fornecer urânio ao Irã em entrevista à Fox News",
    "descricao": "Circula nas redes vídeo que afirma que o primeiro-ministro de Israel, Benjamin Netanyahu, disse em entrevista à Fox News que um certo ‘país ocidental’ forneceu urânio ao Irã, em menção ao Brasil. É . Em nenhum momento da entrevista há qualquer menção a um ‘país ocidental’. Além disso, o Brasil não vende urânio para uso bélico.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Benjamin Netanyahu",
      "Fox News",
      "Irã",
      "País Ocidental",
      "Urânio",
      "Brasil",
      "Entrevista Falsa",
      "Redes Sociais",
      "Falso"
    ]
  },
  {
    "titulo": "Trump não apresentou projeto de lei para permitir recusa de atendimento médico a democratas",
    "descricao": "Circula, em publicações no Facebook e no X, a alegação de que o presidente dos EUA, Donald Trump, assinou um projeto de lei que permite que médicos recusem atendimento a pessoas que não votaram no Partido Republicano. . Não há projeto de lei sobre o assunto. A recusa é uma possível consequência de uma outra medida de Donald Trump.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "eleições",
      "projeto",
      "recusa",
      "atendimento",
      "médico",
      "democratas",
      "republicanos",
      "ato"
    ]
  },
  {
    "titulo": "Sites fraudulentos voltam a usar advogados para se passar pelos Correios",
    "descricao": "Circulam nas redes sociais publicações afirmando que, caso exista alguma encomenda que ainda não tenha sido entregue, ela está parada nos Correios aguardando regularização. Segundo os posts, é preciso pagar uma taxa para que a entrega seja feita. É . As publicações foram criadas com deepfake e não levam para o site oficial dos Correios.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Sites",
      "fraudulentos",
      "advogados",
      "Correios",
      "rede",
      "social",
      "publicações",
      "afirma"
    ]
  },
  {
    "titulo": "É falso que a FIFA excluiu os EUA como país sede da Copa de 2026",
    "descricao": "Circula no TikTok um vídeo com a alegação de que a Copa do Mundo de futebol masculino não será disputada nos Estados Unidos em 2026, por decisão da FIFA. É . A FIFA confirmou, na última quarta-feira (11), Canadá, México e Estados Unidos como países sede do torneio. Não existe qualquer informação oficial sobre a retirada da Copa dos EUA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Copa do Mundo",
      "FIFA",
      "EUA",
      "Canadá",
      "México",
      "decisão",
      "retirada",
      "torneio"
    ]
  },
  {
    "titulo": "É falsa mensagem atribuída ao Papa Leão 14 sobre oração ao Oriente Médio",
    "descricao": "Circula nas redes um texto com uma suposta convocação feita pelo Papa Leão 14 para que as pessoas orem pelo Oriente Médio, em razão das guerras que ocorrem na região. É . A mesma declaração já foi atribuída ao Papa Francisco em 2023. Não há evidências de que o texto tenha sido escrito por qualquer dos dois pontífices.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Papa Leão 14",
      "Oriente Médio",
      "orar",
      "declaração",
      "Papa Francisco",
      "guerras",
      "evidências",
      "texto"
    ]
  },
  {
    "titulo": "É falso que o Brasil forneceu urânio enriquecido para o Irã fabricar bombas nucleares",
    "descricao": "Circula pelas redes sociais a alegação de que o Brasil forneceu urânio enriquecido ao Irã para a fabricação de bombas atômicas. É . Não há qualquer indício de que isso tenha ocorrido e a INB (Indústrias Nucleares do Brasil), responsável pela produção de urânio no Brasil, afirmou à Lupa que jamais teve relação com o país oriental.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Brasil",
      "Irã",
      "Urânio Enriquecido",
      "Bombas Nucleares",
      "INB",
      "Indústrias Nucleares do Brasil",
      "Falso",
      "Redes Sociais",
      "Armamento Atômico"
    ]
  },
  {
    "titulo": "Projeto da direita que desobriga vacinação é antigo e já foi arquivado",
    "descricao": "Post nas redes sociais alega que a direita acabou de apresentar o Projeto de Lei nº 4506, o qual desobriga as pessoas de tomarem vacinas. . O projeto citado no post, de fato, existiu e foi apresentado na Câmara dos Deputados. Porém, a iniciativa não é recente e até já foi arquivada, sendo restrita às vacinas contra Covid-19.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "direita",
      "desobriga",
      "vacinação",
      "projeto",
      "antigo",
      "arquivado",
      "direita",
      "apresentar"
    ]
  },
  {
    "titulo": "Padre Marcelo Rossi não recomendou produto para visão; vídeo é deepfake",
    "descricao": "Circula nas redes um vídeo em que o padre Marcelo Rossi supostamente recomenda um composto que curaria problemas de visão como catarata, astigmatismo, miopia e glaucoma. É . O vídeo foi feito com deepfake. O padre nunca indicou o produto, que tampouco é aprovado pela Anvisa, ao contrário do que diz o post.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "padre",
      "marcelo",
      "rossi",
      "não",
      "recomendou",
      "produto",
      "visão",
      "deepfake"
    ]
  },
  {
    "titulo": "É falso que os ataques de Israel contra o Irã não tenham deixado civis mortos ou feridos",
    "descricao": "Circula pelas redes sociais a alegação de que os recentes ataques israelenses contra o Irã não deixaram civis feridos ou mortos. É . De acordo com autoridades iranianas, 224 pessoas foram mortas pelos ataques israelenses e há mulheres e crianças entre as vítimas. A imprensa internacional registrou imagens de crianças feridas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "ataques",
      "Israel",
      "Irã",
      "civis",
      "feridos",
      "mortos",
      "autoridades",
      "impressões"
    ]
  },
  {
    "titulo": "Criminosos imitam site do Mercado Livre para aplicar golpes",
    "descricao": "Anúncios no Facebook e Instagram levam a sites que imitam a página do Mercado Livre, oferecendo produtos com preços populares. As páginas não têm vínculo com a empresa e foram criadas recentemente para aplicar golpes e roubar dados dos consumidores.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Criminosos",
      "site",
      "Mercado Livre",
      "golpes",
      "Facebook",
      "Instagram",
      "produtos",
      "preços"
    ]
  },
  {
    "titulo": "Post fraudulento usa imagem do jogador De Arrascaeta para aplicar golpe",
    "descricao": "Post traz um vídeo com o jogador de futebol Giorgian De Arrascaeta, do Flamengo, no qual ele afirma que foi criado um quiz com questões sobre o clube e, quem participar, poderá ganhar uma camiseta oficial do time. Para isso, é preciso clicar em \"saiba mais\". É . Trata-se de um golpe. Nem o Flamengo e o jogador promovem esse quiz.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "De Arrascaeta",
      "golpe",
      "imagem",
      "jogador",
      "quiz",
      "camiseta",
      "Flamengo",
      "futebol"
    ]
  },
  {
    "titulo": "Golpe simula site do Sicoob para oferecer falso empréstimo",
    "descricao": "Circula nas redes um post que oferece um empréstimo de R$ 7.500. A publicação promete o valor de forma imediata e traz o nome da empresa de serviços financeiros Sicoob, sugerindo que essa seria a instituição que administraria o empréstimo. É . Trata-se de um golpe. O conteúdo redireciona o usuário para um site que não é o oficial do Sicoob.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Sicoob",
      "Empréstimo Falso",
      "Golpe",
      "Site Simulado",
      "Redes Sociais",
      "R$ 7.500",
      "Fraude Financeira",
      "Link Não Oficial"
    ]
  },
  {
    "titulo": "Aumento de limite de crédito para R$ 6.100,00? É golpe; site usa identidade visual do Nubank",
    "descricao": "Circula, em anúncio no Facebook e em um site, uma promessa de aumento de crédito para R$ 6.100,00 para clientes do Nubank. É . Trata-se de um golpe online para captura de dados pessoais dos usuários. O site não tem relação com os canais oficiais do banco digital.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Aumento",
      "limite",
      "crédito",
      "R$ 100",
      "golpe",
      "site",
      "identidade visual",
      "Nubank"
    ]
  },
  {
    "titulo": "É golpe programa ‘Brasil Mais Limpo’, que promete vagas de gari",
    "descricao": "Circula nas redes um anúncio do programa “Brasil Mais Limpo”, que promete vagas de gari sem prova. É e trata-se de um golpe. O programa não existe e o domínio usado pelos golpistas não tem relação alguma com o governo.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "programa",
      "Brasil Mais Limpo",
      "vagas",
      "gari",
      "anúncio",
      "rede",
      "golpistas"
    ]
  },
  {
    "titulo": "É uma sátira post sobre juiz que concedeu habeas corpus à Carla Zambelli",
    "descricao": "Post nas redes sociais alega que um juiz italiano chamado Giuseppi Cacurta havia concedido um habeas corpus preventivo à deputada federal Carla Zambelli (PL-SP). É . Trata-se de uma sátira. O magistrado não existe, sua imagem tem como origem uma foto modificada de Eduardo Bolsonaro e seu nome é um trocadilho para pegadinhas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "sátira",
      "juiz",
      "habeas corpus",
      "Carla Zambelli",
      "post",
      "redes sociais",
      "Eduardo Bolsonaro",
      "trocadilho"
    ]
  },
  {
    "titulo": "É golpe post que promete indenização a clientes do Banco do Brasil por dados vazados",
    "descricao": "Circula nas redes um post afirmando que clientes do Banco do Brasil podem receber R$ 17.240,90 como indenização por vazamento de dados. É . Trata-se de um golpe. A publicação não redireciona ao site oficial do banco, mas a um portal que pede dados pessoais e valores financeiros em troca da indenização – que não existe.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Banco do Brasil",
      "golpe",
      "indenização",
      "vazamento",
      "rede social",
      "cliente",
      "dados pessoais",
      "site oficial"
    ]
  },
  {
    "titulo": "Juiz que morreu em SE não investigava fraude do INSS e nem citou irmão de Lula no caso",
    "descricao": "É que o juiz Edinaldo Santos Júnior, encontrado morto em Aracaju, Sergipe, tenha pedido a inclusão de Frei Chico (irmão de Lula) em inquérito sobre fraudes no INSS. Segundo o Conselho Nacional de Justiça, o magistrado não atuava em processos ligados ao caso nem tinha relação com as investigações.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "juiz",
      "morte",
      "Aracaju",
      "Sergipe",
      "fraude",
      "INSS",
      "Frei Chico",
      "Lula"
    ]
  },
  {
    "titulo": "Posts enganam ao afirmar que Léo Lins foi condenado por lei criada por Lula",
    "descricao": "Publicações alegam que o humorista Léo Lins foi condenado por uma lei sancionada pelo presidente Lula. . A decisão se baseou em leis de 1989 e 2015. A de 89 foi apenas modificada, em 2023, para tipificar a injúria racial como crime de racismo – mas a proposta da mudança é de 2021.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Léo Lins",
      "Lei Lula",
      "Condenação",
      "Injúria Racial",
      "Crime Racismo",
      "Lei 1989",
      "Lei 2015",
      "Proposta 2021"
    ]
  },
  {
    "titulo": "É falso que a vacina da dengue seja parte de um experimento letal",
    "descricao": "Circula pelas redes sociais um vídeo que supostamente mostra uma dose da vacina contra a dengue sendo atraída por um ímã. A postagem sugere que as vacinas contra a dengue não são confiáveis e fazem parte de um “experimento mortal”. É . Os imunizantes são seguros e foram aprovados pela Anvisa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "dengue",
      "vacina",
      "anvisa",
      "seguro",
      "experimento",
      "mortal",
      "vídeo",
      "ímã"
    ]
  },
  {
    "titulo": "É falso que Macron cumprimentou Janja com selinho em visita à França",
    "descricao": "Circula nas redes uma imagem em que Macron estaria dando um selinho em Janja. É . O vídeo original, da visita de Lula à França em 5 de junho de 2025, mostra somente cumprimentos formais com beijos no rosto — gesto comum no país, repetido também por Lula e a primeira-dama francesa Brigitte Macron.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Macron",
      "Janja",
      "selinho",
      "visita",
      "França",
      "Lula",
      "beijo",
      "rosto"
    ]
  },
  {
    "titulo": "É falso que não houve prisões por fraude no INSS",
    "descricao": "Post diz que ninguém foi preso na fraude dos descontos ilegais do INSS. É . A Polícia Federal e a Controladoria-Geral da União deflagraram a Operação Sem Desconto, em 23 de abril, com intuito de combater o esquema. Na ocasião, foram emitidos seis mandados de prisão temporária, sendo que três foram cumpridos e outros três estão foragidos.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Operação",
      "Sem Desconto",
      "Fraude",
      "Polícia",
      "Federal",
      "Controladoria",
      "União",
      "Combate"
    ]
  },
  {
    "titulo": "Magazine Luiza não está oferecendo 98% de desconto para quem fizer uma avaliação online da loja",
    "descricao": "Circula no Facebook um vídeo sobre uma campanha do Magazine Luiza que promete 98% de desconto. A empresa negou a promoção e orienta que as compras sejam feitas apenas pelo site oficial: www.magazineluiza.com.br.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Magazine Luiza",
      "promoção",
      "desconto",
      "avaliação",
      "Facebook",
      "site oficial",
      "compras",
      "negativa"
    ]
  },
  {
    "titulo": "Feirão Limpa Nome da Serasa já foi encerrado; posts promovem fraudes",
    "descricao": "Circulam nas redes publicações que alegam que o Feirão Limpa Nome da Serasa será encerrado em breve, mas que ainda é possível verificar descontos de até 99%. É . O mutirão de negociação de pendências financeiras terminou no dia 31 de março. Os posts não redirecionam o usuário ao site oficial, indicando possível fraude.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Feirão",
      "Limpa Nome",
      "Serasa",
      "encerrado",
      "fraudes",
      "publicações",
      "negociação",
      "pendências"
    ]
  },
  {
    "titulo": "É falso que a Câmara suspendeu processo de golpe de estado no STF",
    "descricao": "Post alega que os deputados federais acabaram de suspender o processo de \"golpe de estado\" contra Alexandre Ramagem, Jair Bolsonaro e os demais acusados. É . Os parlamentares aprovaram um pedido de sustação da ação penal, mas apenas uma pequena parte do processo contra Ramagem foi paralisado até o fim de seu mandato na Câmara.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Câmara",
      "processo",
      "golpe",
      "STF",
      "deputados",
      "aprovaram",
      "suspensão",
      "acusados"
    ]
  },
  {
    "titulo": "Deepfakes voltam a usar Nikolas Ferreira para promover falsa indenização do Nubank",
    "descricao": "Circulam nas redes sociais vídeos em que o deputado federal Nikolas Ferreira (PL) afirma que o banco digital Nubank perdeu um processo judicial e foi obrigado a oferecer uma indenização de R$10 mil aos clientes. É . O vídeo foi criado com deepfake. Trata-se de um golpe que retornou às redes; o Nubank não está indenizando clientes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Nikolas Ferreira",
      "deepfake",
      "Nubank",
      "indenização",
      "processo judicial",
      "rede social",
      "golpe",
      "cliente"
    ]
  },
  {
    "titulo": "Justiça dos EUA não pediu bloqueio de bens de Gilmar Mendes em Portugal",
    "descricao": "É que a Justiça de Portugal tenha bloqueado bens do ministro Gilmar Mendes a pedido dos EUA. O STF negou a existência de qualquer pedido de bloqueio ou investigação contra o ministro, tanto por parte de Portugal quanto por autoridades norte-americanas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Gilmar Mendes",
      "Justiça dos EUA",
      "Portugal",
      "Bloqueio",
      "Bens",
      "STF",
      "Pedido",
      "Investigação"
    ]
  },
  {
    "titulo": "É golpe página que promete acesso à “CNH Social Digital 2025”",
    "descricao": "Página com o logotipo do g1 alega que o governo e Detrans lançaram o programa CNH Social Digital 2025, cujo objetivo é ampliar o acesso à CNH a partir de um sistema digital e gratuito. Para ter acesso, é preciso preencher um cadastro. É , trata-se de um golpe. É solicitado o pagamento de uma taxa, mas quem paga jamais recebe o documento.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "página",
      "CNH Social Digital",
      "governo",
      "Detrans",
      "acesso",
      "CNH",
      "cadastro"
    ]
  },
  {
    "titulo": "Papa Leão 14 não enviou mensagem a Ibrahim Traoré nem ao povo africano",
    "descricao": "Circula nas redes um vídeo afirmando que o Papa Leão 14 conversou com Ibrahim Traoré, líder do Burkina Faso, país do continente africano, sobre assuntos políticos. É . O Vaticano desmentiu o conteúdo. A gravação falsa, publicada no YouTube, possui uma longa legenda que, no final, é admitido que se trata de um conteúdo ficcional.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Papa Leão 14",
      "Ibrahim Traoré",
      "Vaticano",
      "conteúdo",
      "falsa",
      "legenda",
      "YouTube",
      "assuntos políticos"
    ]
  },
  {
    "titulo": "Vídeo não mostra entrega de ajuda humanitária da China à Faixa de Gaza",
    "descricao": "Post traz um vídeo que mostra aviões sobrevoando a Pirâmide de Gizé. Na sequência, são mostrados inúmeros pacotes entregues por paraquedas. A legenda diz que se trata de ajuda humanitária à Faixa de Gaza enviada pela China. É . O vídeo mostra um treinamento militar de forças da China e do Egito, e ainda a entrega de doações de outros países.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "entrega",
      "ajuda",
      "humanitária",
      "China",
      "Faixa",
      "Gaza",
      "aviões",
      "paraquedas"
    ]
  },
  {
    "titulo": "Golpistas usam menina Isabella em golpe de falsa campanha",
    "descricao": "Anúncios no Facebook e Instagram divulgam uma falsa campanha de doação para Isabella, que tem Epidermólise Bolhosa. Golpistas usam imagens reais da menina para enganar usuários. A mãe dela, Antônia Rafaela, usou suas redes sociais para alertar sobre o golpe.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "menina",
      "Isabella",
      "falsas",
      "campanhas",
      "doação",
      "Facebook",
      "Instagram",
      "golpes"
    ]
  },
  {
    "titulo": "Vídeo de Drauzio Varella recomendando remédio para impotência é deepfake",
    "descricao": "Circula nas redes sociais um trecho de um vídeo do médico Drauzio Varella promovendo um suposto medicamento para impotência sexual. É . O vídeo foi manipulado com uso de IA. Em seu site, Drauzio Varella já afirmou que não faz propaganda de medicamentos de qualquer tipo que seja.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Drauzio Varella",
      "Deepfake",
      "Impotência Sexual",
      "Medicamento Falso",
      "Vídeo Manipulado",
      "Inteligência Artificial (IA)",
      "Propaganda Falsa",
      "Médico",
      "Redes Sociais"
    ]
  },
  {
    "titulo": "Deepfake usa imagem de Drauzio Varella para promover produto que promete curar neuropatia",
    "descricao": "Circula nas redes um vídeo em que o médico Drauzio Varella promove um suplemento alimentar chamado “Nervomax” que supostamente é capaz de eliminar dores e inflamações nos nervos, condição médica chamada de neuropatia. É . O vídeo foi criado com deepfake. Drauzio Varella nunca recomendou o produto – que nem sequer é aprovado pela Anvisa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Drauzio Varella",
      "Deepfake",
      "Neuropatia",
      "Suplemento Alimentar",
      "Nervomax",
      "Elimina Dores",
      "Inflamações Nervosas",
      "Anvisa"
    ]
  },
  {
    "titulo": "Vídeo engana ao medir concentração de açúcar em bebidas",
    "descricao": "Circula, nas redes sociais, um vídeo em que uma pessoa mede, com um glicosímetro, os níveis de açúcar de diferentes marcas de cerveja e de uma Coca-Cola. O resultado do refrigerante é mais de dez vezes mais alto do que o das cervejas. É . O glicosímetro mede níveis de glicose no sangue, e não níveis de açúcares em bebidas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Vídeo",
      "mede",
      "concentração",
      "açúcar",
      "bebidas",
      "rede",
      "sociais",
      "glicosímetro"
    ]
  },
  {
    "titulo": "É golpe site da Caixa que simula consulta de indenização da Receita",
    "descricao": "Circula nas redes sociais um link que direciona o usuário para uma página supostamente da Caixa Econômica Federal oferecendo consulta sobre uma indenização a receber da Receita Federal. Trata-se de um golpe. O site divulgado não pertence à Caixa e não segue o padrão do site oficial da instituição financeira (caixa.gov.br)",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Caixa",
      "Receita",
      "golpe",
      "site",
      "consulta",
      "indenização",
      "redes sociais",
      "Caixa Econômica Federal"
    ]
  },
  {
    "titulo": "MEC não promoveu o programa ‘Agente Escola do Futuro’; anúncio é golpe",
    "descricao": "Circula no WhatsApp um site que promete vagas no suposto programa “Agente Escola do Futuro”, ligado ao MEC. É . A página é usada para aplicar golpes e roubar dados. O programa não existe, o site tem domínio suspeito e foi criado há apenas 11 dias, segundo o Detector de Site Confiável.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "MEC",
      "Agente Escola do Futuro",
      "Programa Falso",
      "Golpe",
      "WhatsApp",
      "Roubo de Dados",
      "Vagas de Emprego",
      "Site Suspeito",
      "Falso"
    ]
  },
  {
    "titulo": "Post sobre indenização de R$ 30 mil da Serasa é golpe repaginado",
    "descricao": "Post traz um vídeo alegando que a Serasa foi a responsável por um vazamento de dados e que terá de pagar uma indenização de até R$ 30 mil a cada pessoa afetada. Ao final, é solicitado ao usuário da rede social para clicar em “saiba mais” para saber se pode ser beneficiado. É , trata-se de um golpe repaginado que já circulou ano passado.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Serasa",
      "indenização",
      "R$ 30 mil",
      "golpe",
      "vazamento",
      "dados",
      "clicar",
      "saiba mais"
    ]
  },
  {
    "titulo": "É golpe quiz que oferece Bíblia gratuita",
    "descricao": "Publicação nas redes sociais oferece uma Bíblia gratuita para quem clicar em “saiba mais” e responder um quiz. É . Trata-se de um golpe. O post engana, furta dados pessoais e ainda cobra pelo envio de uma Bíblia que não é entregue. No Reclame Aqui há inúmeros registros de usuários que pagaram e não receberam o produto.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "quiz",
      "Bíblia",
      "rede social",
      "clicar",
      "saiba mais",
      "enviar",
      "produto"
    ]
  },
  {
    "titulo": "Não há registros de que o Papa Leão 14 tenha criticado o comunismo",
    "descricao": "Post nas redes sociais alega que Robert Prevost, recém-eleito pontífice com o nome de Papa Leão 14, disse, em 2010, ainda como sacerdote, que o comunismo havia penetrado nos círculos cristãos disfarçado de solidariedade e que é um dever pastoral expô-lo. É . Não há nenhum registro de notícias sobre o assunto.",
    "classificacao_oficial": "insustentável",
    "palavrasChave": [
      "Papa Leão 14",
      "Robert Prevost",
      "Comunismo",
      "Crítica Falsa",
      "Sacerdote",
      "Redes Sociais",
      "Insustentável",
      "Pontífice"
    ]
  },
  {
    "titulo": "É falso que Papa Leão 14 elogiou Nikolas Ferreira",
    "descricao": "É que o Papa Leão 14 tenha elogiado Nikolas Ferreira em missa no Vaticano. O vídeo que circula nas redes é fictício e foi publicado originalmente no YouTube com aviso de que é um conteúdo de ficção.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Papa Leão 14",
      "Nikolas Ferreira",
      "elogiou",
      "Vaticano",
      "redes sociais",
      "vídeo",
      "fictício",
      "YouTube"
    ]
  },
  {
    "titulo": "Golpe usa vídeo manipulado de Ratinho para cobrar por cartão Blue Bird",
    "descricao": "Post traz um vídeo com o apresentador Ratinho falando sobre um cartão de crédito chamado Blue Bird, que oferece até R$ 5 mil de limite. É . Trata-se de um golpe. Além do áudio do vídeo ter sido manipulado por IA, os golpistas furtam dados pessoais e ainda cobram até R$ 28,90 pelo envio de um cartão que não existe",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "vídeo",
      "manipulado",
      "Ratinho",
      "cartão",
      "Blue Bird",
      "cobrar",
      "golpes"
    ]
  },
  {
    "titulo": "Golpe usa promoção antiga do Outback com Zeca Camargo para promover falso rodízio",
    "descricao": "Circula nas redes sociais o anúncio de uma promoção da rede de restaurantes Outback, com oferta de rodízio para duas pessoas por R$ 64,90. É golpe. O anúncio usa uma antiga campanha publicitária da franquia com Zeca Camargo para atrair vítimas. Além disso, há evidências de manipulação com inteligência artificial (IA).",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "promoção",
      "antiga",
      "Outback",
      "Zeca Camargo",
      "rodízio",
      "fake",
      "IA"
    ]
  },
  {
    "titulo": "É falso que Papa Leão 14 fez o gesto de “L” em sua primeira aparição pública",
    "descricao": "Circula nas redes sociais a alegação de que o Papa Leão 14 fez um gesto com a mão representando a letra “L” em sua primeira aparição como líder da Igreja Católica. É . Imagens oficiais do evento mostram que houve manipulação. Além disso, nenhum veículo de imprensa noticiou o suposto gesto.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Papa Leão 14",
      "gesto de L",
      "primeira aparição pública",
      "manipulação",
      "veículos de imprensa",
      "não noticiado",
      "imagens oficiais",
      "Igreja Católica"
    ]
  },
  {
    "titulo": "Jornal Nacional não exibiu reportagem sobre indenização paga pelo Nubank",
    "descricao": "Vídeo nas redes sociais mostra uma suposta reportagem do Jornal Nacional sobre uma indenização a ser paga pelo Nubank. O post alega que as pessoas que utilizaram os serviços do banco entre 2015 e 2025 teriam direito a uma compensação de um a dez salários mínimos. É . Trata-se de um golpe. O vídeo foi criado com inteligência artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Jornal Nacional",
      "Indenização",
      "Nubank",
      "Redes Sociais",
      "Reportagem",
      "Inteligência Artificial",
      "Golpe",
      "Salários Mínimos"
    ]
  },
  {
    "titulo": "É falso que Vaticano entoou 'louvor a Lúcifer'",
    "descricao": "Circula, nas redes sociais, o vídeo de um religioso entoando um cântico com a palavra “lucifer”. Publicações alegam que a cena retrata um “louvor a Lúcifer” no Vaticano. É . A canção é o Precônio Pascal e as postagens falsas erraram ao fazer a tradução do latim, idioma utilizado pelos sacerdotes na gravação.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Vaticano",
      "louvor",
      "Lucifer",
      "cântico",
      "retrata",
      "tradução",
      "sacerdotes",
      "gravação"
    ]
  },
  {
    "titulo": "Jornal Nacional não exibiu reportagem que inocenta Bolsonaro de tentativa de golpe",
    "descricao": "Postagem traz trecho de uma reportagem do Jornal Nacional sobre o depoimento de testemunhas do chamado “núcleo crucial” da tentativa de golpe de Estado. A legenda que acompanha a publicação diz que o JN inocentou Bolsonaro ao vivo para todo o Brasil. É . O vídeo, embora editado, não traz essa informação.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Jornal Nacional",
      "tentativa de golpe",
      "Bolsonaro",
      "testemunhas",
      "depósito",
      "núcleo crucial",
      "legenda",
      "vivo"
    ]
  },
  {
    "titulo": "É golpe anúncio de venda de bebê reborn a R$ 99,90 pelo Mercado Livre",
    "descricao": "Circula nas redes sociais um post anunciando a venda de um bebê reborn — bonecas hiper-realistas que imitam recém-nascidos — pelo Mercado Livre ao preço de R$ 99,90. Trata-se de um golpe. A empresa desmentiu a postagem.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "bebê",
      "reborn",
      "Mercado Livre",
      "post",
      "anunciando",
      "venda",
      "R$ 99"
    ]
  },
  {
    "titulo": "Vídeos usam IA para espalhar narrativa falsa sobre renúncia de Maduro",
    "descricao": "Circulam nas redes sociais vídeos afirmando que Nicolás Maduro, presidente da Venezuela, decidiu renunciar e ceder o poder para seu opositor, Edmundo González. Um dos posts mostra Maduro comentando o tema. É . Os conteúdos foram criados com inteligência artificial. O trecho que mostra Maduro discursando sobre a “renúncia” é uma deepfake.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Vídeos",
      "IA",
      "Narrativa",
      "Falsa",
      "Renúncia",
      "Maduro",
      "Redes",
      "sociais"
    ]
  },
  {
    "titulo": "É falsa imagem de Lula com camiseta dos ‘Irmãos Metralha’",
    "descricao": "Circula, nas redes sociais, uma foto em preto e branco que mostra o presidente Lula com uma camiseta dos personagens “Irmãos Metralha”, da Walt Disney Pictures. É . A imagem foi adulterada. Na foto original, a estampa da camiseta é João Ferrador, mascote símbolo dos metalúrgicos do ABC Paulista.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "camiseta",
      "Irmãos Metralha",
      "Walt Disney",
      "rede social",
      "imagem",
      "adulterada",
      "João Ferrador"
    ]
  },
  {
    "titulo": "Post enganoso acusa homem não identificado de ser foragido perigoso",
    "descricao": "Post nas redes sociais traz a foto de um homem acompanhado da alegação que ele é um foragido da justiça, vindo do interior de Marília-SP e considerado extremamente perigoso. É . A imagem circula, pelo menos, desde 2017 com diferentes legendas. Não foi possível descobrir a identidade do sujeito.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Post",
      "enganoso",
      "homem",
      "não",
      "identificado",
      "foragido",
      "perigoso",
      "Marília-SP"
    ]
  },
  {
    "titulo": "Mauriti (CE) não usa água da transposição do rio São Francisco",
    "descricao": "Circula nas redes um vídeo em que um homem diz estar em Mauriti (CE) e alega que, no local, a transposição do rio São Francisco está sem água. A legenda afirma que a população está sem abastecimento. É . O governo do Ceará não solicitou a água da transposição porque não houve necessidade: o abastecimento está sendo feito por outras fontes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Mauriti",
      "transposição",
      "rio São Francisco",
      "sem água",
      "população",
      "abastecimento",
      "governo",
      "Ceará"
    ]
  },
  {
    "titulo": "Golpe usa anúncios para promover falso cartão do Mercado Livre com limite de até R$ 14 mil",
    "descricao": "Anúncios no Facebook e Instagram divulgam um “Cartão Mercado Livre Gold” com aprovação imediata e limite de até R$ 14 mil. É e trata-se de um golpe. O Mercado Livre negou envolvimento e afirmou que os anúncios são fraudes de engenharia social.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "anúncios",
      "golpe",
      "Mercado Livre",
      "cartão",
      "Facebook",
      "Instagram",
      "aprovação",
      "fraudes"
    ]
  },
  {
    "titulo": "Miriam Leitão não defendeu rombo no INSS como ‘luz no fim do túnel’ para controle da inflação",
    "descricao": "Circulam, nas redes sociais, publicações que atribuem à jornalista Miriam Leitão a ideia de que o rombo no INSS seria “luz no fim do túnel” para salvar a economia e conter a inflação. É . As postagens usam a mesma identidade visual da sua coluna no jornal O Globo, mas trata-se de uma montagem. Miriam Leitão não publicou artigo semelhante.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Miriam Leitão",
      "Rombo no INSS",
      "Inflação",
      "Luz no Fim do Túnel",
      "Jornalista",
      "O Globo",
      "Montagem Falsa",
      "Redes Sociais",
      "Economia"
    ]
  },
  {
    "titulo": "Imagem de “careca do INSS” e Jair Bolsonaro em motocicleta é falsa",
    "descricao": "Circula pelas redes sociais uma imagem que mostra o ex-presidente Jair Bolsonaro e um homem de azul juntos em uma motocicleta. Publicações alegam que esse homem seria Antônio Carlos Antunes, o “careca do INSS”. É . Trata-se de Alfredo Menezes, candidato a prefeito de Manaus em 2020. A foto foi tirada durante uma motociata em 2022.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "careca",
      "INSS",
      "Jair Bolsonaro",
      "motocicleta",
      "publicações",
      "ex-presidente",
      "Alfredo Menezes",
      "motociata"
    ]
  },
  {
    "titulo": "É falso que câncer na tireoide é evitado com casca de melão com gengibre",
    "descricao": "Um vídeo que circula nas redes sociais diz que o melhor remédio natural para evitar câncer na tireoide é a casca de melão com gengibre, que deve ser bebida durante o dia na forma de suco. É . A médica Carolina Ferraz, especialista em tireoide, explica que a informação não possui qualquer fundamento científico.",
    "classificacao_oficial": "exagerado",
    "palavrasChave": [
      "câncer",
      "tireoide",
      "casca",
      "melão",
      "gengibre",
      "remédio",
      "natural",
      "informação"
    ]
  },
  {
    "titulo": "Empresa suspeita de pagar cartão de Michelle Bolsonaro não é citada em fraude do INSS",
    "descricao": "Circula nas redes captura de tela de uma reportagem que afirma que uma empresa investigada por desviar R$ 32 milhões de aposentados do INSS pagava o cartão de crédito de Michelle Bolsonaro. É . O texto é de uma investigação sobre movimentação de dinheiro incompatível com o porte da empresa e não tem qualquer relação com o INSS.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "empresa",
      "investigada",
      "desviar",
      "aposentados",
      "INSS",
      "cartão",
      "crédito",
      "Michelle Bolsonaro"
    ]
  },
  {
    "titulo": "É falso que PF encontrou ‘quarto secreto de Lula com dinheiro do INSS’",
    "descricao": "É que a Polícia Federal (PF) tenha encontrado dinheiro do INSS em um “quarto secreto” ligado ao presidente Luiz Inácio Lula da Silva (PT). Não há registros de tal operação no site da PF. As imagens do vídeo que circula nas redes foram tiradas de contexto e não têm relação com Lula ou com o INSS.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Polícia Federal",
      "Lula",
      "INSS",
      "quarto secreto",
      "PF",
      "dinheiro",
      "registros",
      "rede"
    ]
  },
  {
    "titulo": "Drauzio Varella não recomendou produto para visão; vídeo é deepfake",
    "descricao": "Circula nas redes sociais um vídeo em que o médico Drauzio Varella promove um suplemento alimentar supostamente capaz de reverter problemas de visão como miopia, glaucoma, catarata e até casos de perda da visão. É . O vídeo foi criado com deepfake. Drauzio Varella nunca recomendou o produto – que nem sequer possui aprovação da Anvisa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Drauzio Varella",
      "recomendou",
      "produto",
      "visão",
      "deepfake",
      "vídeo",
      "circula",
      "redes sociais"
    ]
  },
  {
    "titulo": "Post sobre indenização do Nubank a clientes é golpe repaginado",
    "descricao": "Post que circula nas redes sociais alega que o Nubank perdeu um processo contra a Receita Federal e será obrigado a indenizar seus usuários em valores que variam de R$ 4 mil a R$ 10 mil. É . Trata-se de um golpe repaginado. Em abril, a mesma fraude circulou na forma de vídeo. Agora, é usada uma imagem com um texto com erros gramaticais.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Nubank",
      "Indenização Falsa",
      "Golpe Repaginado",
      "Receita Federal",
      "Fraude",
      "Redes Sociais",
      "R$ 10 mil",
      "Processo Judicial Falso",
      "Erros Gramaticais"
    ]
  },
  {
    "titulo": "Lewandowski não disse que é ‘melhor gastar com câmeras do que reajustar salários’ da polícia",
    "descricao": "Circula nas redes uma imagem que atribui falsamente ao ministro Ricardo Lewandowski a frase “melhor gastar com câmeras do que reajustar salários”. A declaração não foi feita. Em audiência na Câmara, ele reconheceu que policiais são mal remunerados e defendeu a revisão salarial da categoria.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Ricardo Lewandowski",
      "Salários de Policiais",
      "Câmeras",
      "Declaração Falsa",
      "Reajuste Salarial",
      "Ministro",
      "Audiência na Câmara",
      "Redes Sociais",
      "Falso"
    ]
  },
  {
    "titulo": "Vídeo não mostra Macron com cocaína, trata-se de um lenço de papel",
    "descricao": "Circula nas redes um vídeo que mostra o presidente francês Emmanuel Macron se reunindo com outras duas pessoas em uma sala. Na mesa, existe um pequeno papel branco. Segundo a legenda que acompanha o post, o papel seria um papelote de cocaína. É . Tratava-se de um lenço de papel. O governo da França desmentiu a publicação.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "presidente",
      "francês",
      "Emmanuel",
      "Macron",
      "reunindo",
      "pessoas",
      "sala",
      "pequeno"
    ]
  },
  {
    "titulo": "Post distorce medida da prefeitura de Palmas sobre solicitação de exames médicos",
    "descricao": "Circula nas redes um post que afirma que a prefeitura de Palmas (TO) proibiu os médicos de solicitar exames de pacientes. . A Secretaria de Saúde reestruturou o fluxo de exames, que podem ser solicitados desde que acompanhados de uma justificativa clínica detalhada.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "post",
      "distorce",
      "medida",
      "prefeitura",
      "palmas",
      "solicitação",
      "exames",
      "médicos"
    ]
  },
  {
    "titulo": "Policlínica de Botafogo não está oferecendo cirurgia de catarata gratuita pelo SUS",
    "descricao": "Circula no Instagram um anúncio que promete cirurgia de catarata gratuita pelo SUS na Policlínica de Botafogo, no Rio de Janeiro. A clínica negou a informação em seu perfil oficial e afirmou que não realiza esse tipo de atendimento.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Policlínica de Botafogo",
      "Cirurgia de Catarata",
      "SUS",
      "Gratuita",
      "Rio de Janeiro",
      "Anúncio Falso",
      "Instagram",
      "Falso"
    ]
  },
  {
    "titulo": "É golpe lista atribuída ao INSS que promete consulta a indenizações",
    "descricao": "Anúncios impulsionados nas redes sociais divulgam uma suposta lista de indenização do INSS por descontos indevidos. É . Trata-se de um golpe. O processo de restituição está no início, e o contato com o INSS ocorre exclusivamente pelo aplicativo 'Meu INSS'.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "lista",
      "INSS",
      "indenizações",
      "rede",
      "sociais",
      "descontos",
      "individuais"
    ]
  },
  {
    "titulo": "Pearl Jam não tem show marcado no Brasil; venda de ingresso é golpe",
    "descricao": "Circulam, nas redes sociais, anúncios de shows da banda Pearl Jam no Brasil em 2025. As publicações anunciam shows no Rio de Janeiro e em São Paulo e fornecem link para a compra de ingressos. É golpe. Não há shows da banda confirmados no Brasil para 2025. O site com a falsa venda de ingressos falsifica informações para atrair vítimas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Pearl Jam",
      "Show no Brasil",
      "Venda de Ingressos",
      "Golpe",
      "Rio de Janeiro",
      "São Paulo",
      "Falso",
      "Redes Sociais",
      "Site Falso"
    ]
  },
  {
    "titulo": "É falso que Janja foi flagrada com malas de dinheiro vivo na Rússia",
    "descricao": "Circula, pelas redes sociais, a alegação de que a primeira-dama do Brasil, Janja da Silva, foi flagrada em um aeroporto russo com dinheiro vivo em malas. É . A Secretaria de Comunicação da Presidência da República informou que não houve nenhum incidente com bagagens da comitiva brasileira. Também não há notícias divulgadas pela imprensa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Janja",
      "Rússia",
      "malas",
      "dinheiro",
      "flagrada",
      "comunicação",
      "Presidência",
      "Brasil"
    ]
  },
  {
    "titulo": "Golpe usa imagem de criança com paralisia para mentir sobre vacina e pedir dinheiro",
    "descricao": "Em um vídeo, uma mulher alega que a vacina contra Covid-19 provocou a paralisia das pernas de seu filho. Ao final do registro, há um pedido de doações. É . Trata-se de um golpe. A criança não é brasileira e nem sofre com problemas relacionados à vacinação. O garoto se chama Elijah Cottle e é morador da África do Sul.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Golpe",
      "imagem",
      "criança",
      "paralisia",
      "vacina",
      "Covid-19",
      "doações",
      "África do Sul"
    ]
  },
  {
    "titulo": "É falso que o Brasil vive um surto de Covid e o governo omite os dados",
    "descricao": "É que o governo do Brasil esconda um surto de Covid-19 ao registrar casos da doença como Síndrome Respiratória Aguda Grave (SRAG). Segundo o Ministério da Saúde, o aumento recente de SRAG está ligado à gripe e ao vírus sincicial respiratório. Não há aumento anormal de Covid-19; os dados seguem disponíveis nas plataformas oficiais.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "governo",
      "covid-19",
      "surto",
      "dados",
      "omitem",
      "SRAG",
      "gripe",
      "vírus"
    ]
  },
  {
    "titulo": "É falso que Papa Leão 14 citou Bolsonaro em sua primeira missa",
    "descricao": "Post alega que o Papa Leão 14 citou o ex-presidente Jair Bolsonaro em sua oração na primeira missa como Pontífice. É . Na homilia, o novo Papa pediu que a Igreja seja um “farol que ilumina as noites do mundo”. A transcrição foi disponibilizada pelo Vaticano e republicada em português pela CNN Brasil. Bolsonaro não é citado.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Papa Leão 14",
      "Bolsonaro",
      "primeira missa",
      "Igreja",
      "Vaticano",
      "CNN Brasil",
      "homilia",
      "ilumina"
    ]
  },
  {
    "titulo": "Zinco, dente-de-leão e chá de agulhas de Pinheiro-branco não eliminam proteína Spike do corpo",
    "descricao": "Circula nas redes sociais a alegação de que proteínas Spike, presentes em vacinas contra Covid-19, se reproduzem infinitamente no corpo humano, e que zinco, dente-de-leão e chá de agulhas de Pinheiro-branco conseguem parar sua reprodução. É . A proteína se degrada em cerca de um mês e não há provas de que os ingredientes sejam desintoxicantes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "zinc",
      "dente-de-leao",
      "agulha",
      "pinheiro-branco",
      "reprodução",
      "proteina spike",
      "vacinas",
      "desintoxicação"
    ]
  },
  {
    "titulo": "É falso que ‘pais de pet’ terão que pagar imposto por cães e gatos",
    "descricao": "Circula, pelas redes sociais, a alegação de que o governo federal irá cobrar um imposto de pessoas que têm animais de estimação. É . O governo lançou, no mês passado, o Cadastro Nacional de Animais de Estimação, aprovado pelo Congresso em dezembro de 2024. A posse de pets registrados não vai gerar cobrança tarifária.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "governo",
      "imposto",
      "pessoas",
      "pets",
      "cadastrados",
      "congresso",
      "decisão",
      "nacional"
    ]
  },
  {
    "titulo": "Vídeo de Trump chamando Lula de ‘palhaço’ foi manipulado por IA",
    "descricao": "Circula nas redes sociais um vídeo do presidente dos Estados Unidos, Donald Trump, em que ele, supostamente, faz críticas ao Brasil, em especial ao presidente Luiz Inácio Lula da Silva (PT). No discurso, Trump chama o petista de ‘palhaço corrupto’. É . O vídeo foi manipulado com uso de inteligência artificial (IA).",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Donald Trump",
      "Lula",
      "Inteligência Artificial (IA)",
      "Vídeo Manipulado",
      "Palhaço Corrupto",
      "Críticas ao Brasil",
      "Falso",
      "Redes Sociais"
    ]
  },
  {
    "titulo": "É IA imagem em que Trump aparece com novo Papa",
    "descricao": "Circula nas redes sociais uma imagem do presidente dos Estados Unidos, Donald Trump, ao lado do novo Papa Leão XIV. A publicação sugere uma aproximação entre o Pontífice e o republicano. É . O registro foi manipulado com uso de inteligência artificial (IA).",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Donald Trump",
      "imagem",
      "Papa",
      "Leão XIV",
      "aproximação",
      "republicano",
      "inteligência artificial",
      "circula"
    ]
  },
  {
    "titulo": "Bebida com limão, maçã, couve, alho e mel não previne ou cura a dengue",
    "descricao": "Circula nas redes um vídeo em que um homem indica o uso de receitas caseiras para prevenir e eliminar a dengue, a exemplo de uma bebida feita com folha de couve, maçã, suco de limão, alho, meio copo d’água e mel. É . Não há comprovação científica na mistura. A única terapia é o manejo clínico, hidratação e tratamento dos sintomas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "bebida",
      "limão",
      "maçã",
      "couve",
      "alho",
      "mel",
      "dengue",
      "receita"
    ]
  },
  {
    "titulo": "É falso que intervalo de uma hora para almoço foi extinto",
    "descricao": "Post traz uma foto do presidente Lula (PT) ao lado de uma legenda indicando que entra em vigor a nova lei que prevê o fim de uma hora de intervalo para almoço. É . A reforma trabalhista, em vigor desde 2017, determina um mínimo de meia hora para almoço - o que precisa ser aprovado em acordo coletivo ou convenção coletiva.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "reforma",
      "trabalhista",
      "intervalo",
      "almoço",
      "legislação",
      "presidente",
      "Lula",
      "convenção"
    ]
  },
  {
    "titulo": "Governo não subiu para 78 anos a idade mínima para aposentar; trata-se de uma projeção do Banco Mundial",
    "descricao": "Publicações afirmam que a idade mínima para aposentadoria subirá para 72 a 78 anos no Brasil. É . Trata-se de uma simulação — hipotética — do Banco Mundial e não de uma medida do governo brasileiro.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "idade",
      "aposentadoria",
      "Brasil",
      "Banco Mundial",
      "governo",
      "projeção",
      "simulação",
      "regra"
    ]
  },
  {
    "titulo": "Donald Trump não disse que Bolsonaro ‘faz de tudo para enganar a Justiça’",
    "descricao": "Circula, pelas redes sociais, um vídeo que mostra o presidente dos Estados Unidos, Donald Trump, supostamente dizendo que Jair Bolsonaro “faz de tudo para enganar a Justiça”. É . A publicação faz uma tradução enganosa da fala de Trump, que comentava, na verdade, sobre o atentado que sofreu, em julho de 2024.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Donald Trump",
      "Bolsonaro",
      "enganar",
      "Justiça",
      "atentado",
      "julho",
      "fala"
    ]
  },
  {
    "titulo": "Golpistas usam vídeo antigo de menina que morreu de câncer em fraude da vaquinha",
    "descricao": "Circula nas redes um vídeo em que uma menina, chamada Letícia, diz que criou uma “vaquinha online” para que as pessoas possam auxiliar financeiramente no seu tratamento contra o câncer. O post redireciona os usuários a um site para fazer doações. É . Trata-se de um golpe. O vídeo é antigo. Letícia Pinheiro faleceu em 2024.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Golpe da Vaquinha",
      "Letícia Pinheiro",
      "Câncer",
      "Fraude",
      "Vídeo Antigo",
      "Doações Falsas",
      "Redes Sociais",
      "Tratamento Médico",
      "Falso"
    ]
  },
  {
    "titulo": "Vídeo não mostra mulher de Gilmar Mendes agredindo repórter da Band",
    "descricao": "Um vídeo que mostra uma mulher puxando o microfone de um repórter da Band circula nas redes com a alegação de que ela seria a esposa do ministro Gilmar Mendes, do STF. É . A mulher nas imagens é Alice Ribeiro de Sousa, ex-procuradora da Câmara de Vereadores de Uberlândia (MG).",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "vítima",
      "mulher",
      "Gilmar Mendes",
      "agredindo",
      "repórter",
      "Band",
      "vídeo",
      "revelação"
    ]
  },
  {
    "titulo": "É falso que governo Lula derrubou lei de combate a fraudes no INSS",
    "descricao": "Investigação conjunta da PF e da CGU revelou um esquema de fraudes no INSS, com a realização de descontos indevidos em benefícios de aposentados e pensionistas. Publicações nas redes alegam que o presidente Lula derrubou uma lei de combate a fraudes na entidade, aprovada no governo Bolsonaro. É . A lei foi modificada pelo Congresso em 2022.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "governo",
      "Lula",
      "derrubou",
      "lei",
      "combate",
      "fraudes",
      "INSS",
      "Congresso"
    ]
  },
  {
    "titulo": "É golpe site que promete indenização por fraude no INSS; vídeo é deepfake",
    "descricao": "Circula nas redes sociais um vídeo em que uma mulher afirma que, em vista da fraude no sistema do Instituto Nacional do Seguro Social (INSS), o governo federal decidiu indenizar as vítimas. Para sacar o valor, seria necessário acessar um site. É . Trata-se de um golpe. O site não é oficial do governo. O vídeo foi criado com deepfake.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "fraude",
      "INSS",
      "indenização",
      "vítimas",
      "site",
      "deepfake",
      "governo"
    ]
  },
  {
    "titulo": "Andréia Sadi não questionou liberdade de Lula ao vivo na GloboNews",
    "descricao": "É que Andréia Sadi tenha questionado por que Lula está solto ao comentar a prisão de Fernando Collor. No Estúdio i da GloboNews, em 25 de abril de 2025, a jornalista criticou a incoerência de condenar toda a Lava Jato, mas não mencionou o nome de Lula.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Andréia Sadi",
      "Lula",
      "GloboNews",
      "Fernando Collor",
      "Lava Jato",
      "Estúdio i",
      "Liberdade",
      "Jornalista",
      "Falso"
    ]
  },
  {
    "titulo": "É falso que EUA enviaram apenas Trump e Melania para funeral do Papa",
    "descricao": "Circula, nas redes sociais, a alegação de que a comitiva norte-americana que foi ao funeral do Papa Francisco era composta apenas pelo presidente Donald Trump e pela primeira-dama Melania. É . Registros oficiais demonstram que a comitiva estadunidense tinha outras pessoas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "comitiva",
      "norte-americana",
      "funeral",
      "Papa",
      "Donald Trump",
      "Melania",
      "composto",
      "pessoas"
    ]
  },
  {
    "titulo": "É falso que Papa Francisco deixou Lamborghini e patrimônio milionário",
    "descricao": "Circula nas redes um vídeo afirmando que o Papa Francisco deixou um patrimônio milionário que envolve um carro da Lamborghini e um prédio de 20 andares. É . Francisco não possuía bens. O veículo foi um presente que o Pontífice recebeu da própria marca e optou por leiloar, e destinar o valor para projetos sociais.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Papa Francisco",
      "Lamborghini",
      "patrimônio",
      "milionário",
      "vítima",
      "carro",
      "presente",
      "leiloar"
    ]
  },
  {
    "titulo": "Janja não foi impedida de viajar ao Vaticano para funeral do Papa",
    "descricao": "Circula nas redes sociais um post que afirma que a primeira-dama Janja da Silva foi impedida pelo Vaticano de participar do funeral do Papa Francisco. A informação é falsa. A Secretaria de Comunicação da Presidência (Secom) desmentiu o boato. Janja integra a comitiva do presidente Lula em visita oficial ao Vaticano.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Janja",
      "Vaticano",
      "funeral",
      "Papa",
      "primeira-dama",
      "impedida",
      "Comunicação",
      "Presidência"
    ]
  },
  {
    "titulo": "É falso que episódio de Os Simpsons previu morte do Papa Francisco",
    "descricao": "Publicações nas redes sociais alegam que um episódio da animação norte-americana Os Simpsons previu a morte do Papa Francisco em 2025. As publicações mostram cenas do seriado que supostamente retratam o Vaticano e religiosos carregando um caixão. É . O conteúdo foi gerado por Inteligência Artificial (IA).",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Episódio",
      "Os Simpsons",
      "Previu",
      "Morte",
      "Papa Francisco",
      "Redes Sociais",
      "Vaticano",
      "Religiosos"
    ]
  },
  {
    "titulo": "Governo não distribui R$ 4 mil para vítimas de golpe; vídeo é deepfake",
    "descricao": "Circula nas redes sociais um vídeo que mostra um advogado afirmando que o governo federal está distribuindo R$4 mil para pessoas que foram vítimas dos golpes das falsas indenizações. É . O vídeo foi feito com deepfake. Não há comunicado oficial sobre a oferta de R$ 4 mil. O link que acompanha o post não tem relação com o governo.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "governo",
      "R$",
      "vítimas",
      "golpe",
      "vídeo",
      "deepfake",
      "advogado",
      "oferta"
    ]
  },
  {
    "titulo": "Deepfakes de Luciano Huck e Sabrina Sato são usadas em ‘golpe do cartão’ do Mercado Livre",
    "descricao": "Circulam nas redes sociais vídeos que mostram os apresentadores Luciano Huck e Sabrina Sato promovendo um suposto cartão de crédito do Mercado Livre com limite de R$ 5 mil. É . Tratam-se de uma deepfakes. O link que acompanha as publicações não leva para um portal oficial do Mercado Livre e sim para um site que pede dados pessoais.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deepfakes",
      "luciano huck",
      "sabrina sato",
      "golpe",
      "mercadolivre",
      "cartao",
      "limite",
      "r$5000",
      "dados pessoais"
    ]
  },
  {
    "titulo": "Golpe usa falsa promoção do Mercado Livre para ofertar notebook por R$13",
    "descricao": "Circula nas redes sociais um post em que o Mercado Livre, supostamente, estaria ofertando notebooks do modelo HP 15 por até R$ 13. Trata-se de um golpe. A empresa desmentiu o post.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Mercado Livre",
      "golpe",
      "notebook",
      "HP 15",
      "promoção",
      "R$ 13",
      "redes sociais",
      "ofertando"
    ]
  },
  {
    "titulo": "Não há provas de golpe com falsos avisos de multa do Detran",
    "descricao": "Circula nas redes a imagem de um aviso de multa com QR Code atribuído ao Detran-SP, acompanhado de um alerta de golpe bancário. É . O link contido no código leva ao site oficial do órgão estadual, e o Detran-SP e a SSP-SP não receberam denúncias. O órgão reforça que não emite multas em para-brisas de carros.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Detran",
      "multa",
      "golpe",
      "avisos",
      "QR Code",
      "Detran-SP",
      "alerta",
      "golpe bancário"
    ]
  },
  {
    "titulo": "Lula não forjou entrega de habitação usando casa cenográfica em estúdio",
    "descricao": "Circula nas redes sociais uma foto que, supostamente, mostra o presidente Lula forjando a entrega de uma moradia popular em um estúdio. É . A imagem foi tirada na Feira Internacional da Construção Civil (Feicon), em São Paulo, onde Lula posou em frente a um protótipo do programa Minha Casa, Minha Vida.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "entrega",
      "habitação",
      "casa",
      "cenográfica",
      "estúdio",
      "rede",
      "sociais"
    ]
  },
  {
    "titulo": "Afirmação sobre CPI do MST na Bahia ignora decisão final da Justiça",
    "descricao": "Circula nas redes vídeo em que um homem afirma que a Assembleia Legislativa da Bahia foi obrigada pelo Tribunal de Justiça do estado a instalar CPI para investigar a atuação do Movimento dos Trabalhadores Rurais sem Terra (MST). . Desembargador havia dado liminar favorável à instalação, mas o Plenário da Corte decretou fim da comissão.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "CPI",
      "Bahia",
      "Tribunal de Justiça",
      "decisão",
      "Justiça",
      "Movimento",
      "Trabalhadores",
      "Rurais"
    ]
  },
  {
    "titulo": "É falso que inventor do Zimbábue criou carro movido a ondas de rádio",
    "descricao": "Circula, pelas redes sociais, a alegação de que um inventor do Zimbábue criou carros movidos a radiofrequência, que não dependem de combustíveis fósseis nem de alimentação externa de energia elétrica. É . A suposta invenção circula nas redes desde 2013, mas nunca foi comprovada. O inventor já foi desmascarado por sites especializados.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "inventor",
      "Zimbábue",
      "carro",
      "movido",
      "ondas",
      "rádio",
      "combustíveis",
      "fósseis"
    ]
  },
  {
    "titulo": "É falso que autópsia em Singapura revelou que Covid-19 é causada por bactéria exposta à radiação",
    "descricao": "É que Singapura tenha descoberto, por meio de autópsia, que a Covid-19 é causada por uma bactéria exposta à radiação. O Ministério da Saúde do país desmentiu o boato, e especialistas reforçam que a doença é provocada pelo vírus SARS-CoV-2.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "autópsia",
      "Covid-19",
      "bactéria",
      "radiação",
      "Singapura",
      "ministério",
      "Saúde",
      "vírus"
    ]
  },
  {
    "titulo": "Post viral usa montagem com fotos antigas para enganar sobre saúde de Bolsonaro",
    "descricao": "Circula nas redes um post que exibe uma montagem com três imagens: uma de Bolsonaro deitado em uma cama hospitalar com aparelhos, outra foto de Michelle Bolsonaro chorando, e por fim, uma de um abdômen inchado. O post é apresentado como se fosse um registro recente. É . As imagens são antigas, e a foto do abdômen não é do ex-presidente.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "post",
      "viral",
      "montagem",
      "fotos",
      "antigas",
      "enganar",
      "saúde",
      "Bolsonaro"
    ]
  },
  {
    "titulo": "Médicos usam argumentos falsos para atacar vacina da Covid em crianças",
    "descricao": "Circula nas redes vídeo em que representantes do Conselho Mundial de Saúde, que reúne mais de 250 associações médicas do mundo, pedem a interrupção imediata de campanhas obrigatórias voltadas a crianças. As alegações são de que as vacinas contra a Covid-19 são mais perigosas para esse público, causando “danos significativos”. A informação é falsa.",
    "classificacao_oficial": "exagerado",
    "palavrasChave": [
      "Médicos",
      "argumentos",
      "falsos",
      "Covid",
      "vacina",
      "crianças",
      "Conselho",
      "Mundial"
    ]
  },
  {
    "titulo": "Deepfake simula fala falsa sobre sanções dos EUA se Bolsonaro for preso",
    "descricao": "Post traz um vídeo em que a jornalista Renata Vasconcellos, do Jornal Nacional, alega que os EUA ameaçam romper parcerias com o Brasil caso o ex-presidente Jair Bolsonaro seja preso, o que incluiria impor sanções, cortar acordos comerciais e apoio internacional. É . O conteúdo foi e gerado por inteligência artificial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deepfake",
      "sanções",
      "EUA",
      "Bolsonaro",
      "preso",
      "jornalista",
      "Jornal Nacional",
      "parcerias"
    ]
  },
  {
    "titulo": "É falso que Zelensky bloqueou a rede social de Trump na Ucrânia",
    "descricao": "Circula nas redes sociais um post afirmando que o presidente da Ucrânia, Volodymyr Zelensky, bloqueou no país a plataforma Truth Social, que pertence ao presidente dos Estados Unidos, Donald Trump. É . A rede social nunca esteve disponível na Ucrânia.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Zelensky",
      "Trump",
      "Ucrânia",
      "rede social",
      "bloqueio",
      "Truth Social",
      "Vladimir Putin",
      "nunca esteve"
    ]
  },
  {
    "titulo": "Vídeo comparando inglês de Lula e Bolsonaro foi manipulado por IA",
    "descricao": "Circula nas redes sociais um vídeo que compara o inglês de Lula e Bolsonaro. É . A gravação em que Lula aparece falando inglês foi manipulada com inteligência artificial. O trecho original é de um debate de 2022, em que ele falou somente em português.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "Bolsonaro",
      "Inglês",
      "Vídeo Manipulado",
      "Inteligência Artificial (IA)",
      "Debate 2022",
      "Redes Sociais",
      "Comparação Falsa",
      "Falso"
    ]
  },
  {
    "titulo": "Vacinas contra Covid-19 não reduzem plaquetas nem aumentam risco de morte por dengue",
    "descricao": "Circula nas redes vídeo em que um homem afirma que as vacinas da Covid-19 reduzem a quantidade de plaquetas no corpo. Segundo ele, isso poderia ser fatal em casos de dengue, pois a suposta queda nas plaquetas causada pela vacina deixaria o paciente vulnerável. É . Imunizantes não diminuem as plaquetas do corpo de forma genérica.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "vacinas",
      "covid-19",
      "plaquetas",
      "dengue",
      "reduzem",
      "riscos",
      "morte",
      "suposta"
    ]
  },
  {
    "titulo": "Cirurgia de Bolsonaro para desobstruir intestino não estava marcada há 2 anos",
    "descricao": "Circula pelas redes sociais a alegação de que a cirurgia pela qual passou o ex-presidente Jair Bolsonaro (PL) no último domingo (13) estava agendada há dois anos. É . O ex-presidente foi internado após sentir dores abdominais. Exames realizados no fim de semana revelaram a necessidade de uma cirurgia para desobstrução intestinal.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "cirurgia",
      "Bolsonaro",
      "desobstrução",
      "intestino",
      "marcada",
      "dois",
      "anos",
      "abdominal"
    ]
  },
  {
    "titulo": "Exigência de visto para estadunidenses não é decisão atual, mas foi pensada pelo governo desde 2023",
    "descricao": "Circulam nas redes posts afirmando que o presidente Lula decidiu exigir neste ano o visto para os cidadãos dos Estados Unidos entrarem no Brasil. . A medida foi planejada em 2023 e adiada três vezes. Em abril de 2024, o governo prorrogou a exigência por um ano. Com o fim do prazo, a obrigatoriedade passou a valer no último dia 10.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Visto",
      "Estadunidenses",
      "Brasil",
      "Lula",
      "Exigência de Visto",
      "Adiamento",
      "Planejamento 2023",
      "Obrigatoriedade",
      "Falta Contexto"
    ]
  },
  {
    "titulo": "Post engana ao usar estudo preliminar da Cleveland Clinic para afirmar que vacina da gripe é ineficaz",
    "descricao": "É que a vacina da gripe seja ineficaz, como alegam posts nas redes. A afirmação distorce um estudo da Cleveland Clinic, ainda não revisado por pares, feito com um grupo específico e saudável. Os próprios autores alertam que os dados são preliminares e não servem para orientar decisões de saúde pública.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Vacina da Gripe",
      "Cleveland Clinic",
      "Ineficaz",
      "Estudo Preliminar",
      "Revisão por Pares",
      "Distortion",
      "Saúde Pública",
      "Redes Sociais",
      "Falso"
    ]
  },
  {
    "titulo": "Site falso se passa pela Cacau Show para aplicar golpe de Páscoa",
    "descricao": "Circula nas redes sociais o link de um portal que supostamente seria o site oficial da Cacau Show. Na página, são oferecidos ovos de Páscoa com descontos e frete grátis. É . Trata-se de um golpe. A URL contém erros de português e não corresponde ao site oficial da empresa de chocolates.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Cacau Show",
      "Páscoa",
      "Golpe",
      "Site Falso",
      "Ovos de Páscoa",
      "Descontos",
      "Redes Sociais",
      "URL Suspeita",
      "Falso"
    ]
  },
  {
    "titulo": "Vídeo em que Gilmar Mendes nega tentativa de golpe é antigo",
    "descricao": "Publicação alega que o ministro Gilmar Mendes, do STF, admitiu que não houve tentativa de golpe. O post traz um vídeo do magistrado no qual ele afirma que \"não houve, de forma muito clara (...) uma tentativa de golpe, não houve quem quisesse assumir o poder”. . Mendes fez a declaração apenas dez dias após o 8 de janeiro de 2023.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Gilmar Mendes",
      "Tentativa de Golpe",
      "Vídeo Antigo",
      "STF",
      "8 de Janeiro de 2023",
      "Declaração",
      "Falta Contexto",
      "Ministro",
      "Redes Sociais"
    ]
  },
  {
    "titulo": "É falso que Nubank está oferecendo indenização de R$10 mil para clientes",
    "descricao": "Circulam nas redes vídeos afirmando que o banco digital Nubank estaria oferecendo uma indenização de R$10 mil para os clientes. Alguns posts usam a imagem do deputado federal Nikolas Ferreira (PL) e uma reportagem televisiva e outros do advogado Fernando Chagas. É . Os vídeos foram criados com deepfake. O Nubank não está indenizando clientes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Nubank",
      "Indenização",
      "R$10 mil",
      "Redes sociais",
      "Vídeos",
      "Deepfake",
      "Deputado",
      "Advogado"
    ]
  },
  {
    "titulo": "É falso que lei federal isente pedágio em filas acima de 300 metros",
    "descricao": "Um homem diz em vídeo que uma lei federal determina que os motoristas não são obrigados a pagar pedágio nas rodovias quando existir uma fila de veículos maior do que 300 metros. É . A liberação de pedágio em caso de formação de filas não é determinada por uma lei federal, mas pelos contratos de cada concessão.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "lei federal",
      "pedágio",
      "filas",
      "veículos",
      "concessões",
      "formação",
      "contratos",
      "motoristas"
    ]
  },
  {
    "titulo": "É golpe anúncio que promete kit de airsoft grátis ao responder quiz",
    "descricao": "Circulam no Instagram e Facebook anúncios falsos, em nome da empresa Rossi, que prometem um kit de airsoft para quem responder a um quiz sobre os 135 anos da marca. É e trata-se de um golpe. A empresa alertou que não realiza promoções desse tipo e pediu que os perfis sejam denunciados.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Rossi",
      "golpe",
      "anúncio",
      "kit",
      "airsoft",
      "quiz",
      "anos"
    ]
  },
  {
    "titulo": "Perfis no Facebook simulam canais do Governo Federal para aplicar golpe de phishing",
    "descricao": "Circulam nas redes diversos posts – publicados por páginas intituladas como “Governo Federal”, “União Gov” e termos correlatos – que induzem usuários a fornecerem dados pessoais para receberem indenizações e valores a partir do pagamento de uma taxa. É . Trata-se de um golpe chamado “phishing”, onde o fraudador finge ser uma fonte oficial.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Facebook",
      "golpe",
      "canais",
      "Governo",
      "Federal",
      "usuários",
      "dados",
      "indenizações"
    ]
  },
  {
    "titulo": "É falso vídeo em que Lula admite roubo; fala de 2023 foi editada",
    "descricao": "Circula nas redes um vídeo em que o presidente Lula fala que muita gente achava que ele não iria voltar, porque o político quando rouba ele submerge. A legenda que acompanha o post afirma que o petista admitiu que roubou. É . O vídeo foi editado. No trecho seguinte, Lula fala que confrontou os acusadores para provar que eles estavam mentindo.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "roubo",
      "vídeo",
      "editado",
      "admitiu",
      "mentira",
      "confronto",
      "acusadores"
    ]
  },
  {
    "titulo": "Trechos da Bíblia não serão proibidos por serem considerados discurso de ódio; vídeo foi editado",
    "descricao": "Circula um vídeo em que a jornalista Daniela Lima diz que “trechos da Bíblia serão proibidos”. É . Ela se referia a uma fala do então deputado Deltan Dallagnol sobre o PL das Fake News. O vídeo foi cortado e omite que a jornalista estava apenas relatando a declaração do parlamentar.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Bíblia",
      "Discurso de Ódio",
      "Daniela Lima",
      "Vídeo Editado",
      "Deltan Dallagnol",
      "PL das Fake News",
      "Proibição Falsa",
      "Jornalista",
      "Falso"
    ]
  },
  {
    "titulo": "É falso que Lula seja o líder mundial menos escolarizado; mapa é enganoso",
    "descricao": "Circula nas redes sociais um mapa — sem fonte — que afirma que o Brasil é o único país governado por um presidente com ensino primário . É . O levantamento não é . Além disso, Lula tem ensino fundamental completo e formação técnica.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "mapa",
      "enganoso",
      "ensino primário",
      "Brasil",
      "presidente",
      "ensino fundamental",
      "formação técnica"
    ]
  },
  {
    "titulo": "Trump não telefonou para Bolsonaro durante ato pela anistia em São Paulo",
    "descricao": "Circula nas redes um vídeo afirmando que o ex-presidente Jair Bolsonaro (PL) chorou ao receber uma ligação de Donald Trump durante a manifestação pela anistia aos réus dos atos antidemocráticos de 8 de janeiro de 2023. É . Durante o discurso, Bolsonaro não atendeu telefonemas. A imprensa não noticiou qualquer ligação entre os políticos.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Donald Trump",
      "Bolsonaro",
      "anistia",
      "manifestação",
      "ligação",
      "reus",
      "atentado",
      "imprensa"
    ]
  },
  {
    "titulo": "Vídeo de multidão rezando é de 2022, não de ato por anistia na Paulista",
    "descricao": "Vídeo publicado nas redes sociais, no último domingo (6), mostra uma multidão rezando um Pai Nosso. A legenda alega que a cena foi registrada na manifestação a favor da anistia aos presos pelos atos antidemocráticos de 8 de janeiro de 2023, que ocorreu naquele domingo em São Paulo. É . O vídeo foi gravado em 7 de setembro de 2022, em Brasília.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "multidão",
      "rezando",
      "vídeo",
      "redes sociais",
      "manifestação",
      "anistia",
      "8 de janeiro"
    ]
  },
  {
    "titulo": "É falso que Moraes perdeu imóveis e US$ 11 milhões em banco nos EUA",
    "descricao": "Circula nas redes sociais um post afirmando que Alexandre de Moraes, ministro do Supremo Tribunal Federal (STF), perdeu imóveis nos Estados Unidos e valores em um banco do país. É . Em nota encaminhada à Lupa, a assessoria do STF disse que o magistrado não tem e nunca teve bens, dinheiro ou qualquer propriedade nos Estados Unidos.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Moraes",
      "perdeu",
      "imóveis",
      "EUA",
      "banco",
      "US$11",
      "notícia",
      "Lupa"
    ]
  },
  {
    "titulo": "Folha não publicou que Monitor da USP não divulgaria estimativa de público de ato pró-anistia em São Paulo",
    "descricao": "Circula, nas redes sociais, a alegação de que o Monitor da USP não irá divulgar o número de manifestantes presentes na manifestação bolsonarista do último domingo (6). É . A estimativa de público feita pelo Monitor foi de 44,9 mil pessoas e já foi divulgada. Posts falsos simulam o site da Folha de S.Paulo para disseminar a .",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "folha",
      "monitor",
      "usp",
      "manifestação",
      "bolsonarista",
      "domingo",
      "pessoas",
      "divulgação"
    ]
  },
  {
    "titulo": "Malafaia não participou do “Conversa com Bial” nem promoveu plataforma de investimento",
    "descricao": "É que o pastor Silas Malafaia tenha promovido a plataforma “Virex Superavit” no “Conversa com Bial” - ele sequer participou do programa. O Jornal Nacional também não publicou nenhuma reportagem sobre a suposta plataforma de investimento“Virex Superavit”.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Silas Malafaia",
      "Conversa com Bial",
      "plataforma Virex Superavit",
      "Jornal Nacional",
      "não participou",
      "não promoveu",
      "investimento",
      "reportagem"
    ]
  },
  {
    "titulo": "Mulher que pichou estátua da Justiça com batom não foi condenada; julgamento está suspenso no STF",
    "descricao": "Post traz um vídeo no qual Michelle Bolsonaro alega que Débora Rodrigues, presa pelos atos antidemocráticos de 8 de janeiro de 2023 e responsável por vandalizar a estátua “A Justiça”, foi condenada a 14 anos de prisão e a pagar uma multa de R$ 30 milhões. É . O julgamento foi suspenso. Logo, a sentença ainda não foi definida.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Michelle Bolsonaro",
      "Débora Rodrigues",
      "vandalismo",
      "estátua",
      "Justiça",
      "prisão",
      "multa",
      "STF"
    ]
  },
  {
    "titulo": "Governo Lula não direcionou R$ 15 bilhões para a Lei Rouanet em 2024",
    "descricao": "Viralizou um vídeo publicado pelo deputado federal Mário Frias (PL-SP) com trecho de uma entrevista do ex-presidente Jair Bolsonaro criticando a Lei Rouanet. A legenda que acompanha o post transmite a ideia de que, em 2024, o governo de Lula direcionou R$ 15 bilhões a artistas via Lei Rouanet. É . Foram efetivamente captados R$ 3 bilhões.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lei Rouanet",
      "Governo Lula",
      "R$ 15 Bilhões",
      "Mário Frias",
      "Jair Bolsonaro",
      "Direcionamento de Recursos",
      "Artistas",
      "R$ 3 Bilhões",
      "Falso"
    ]
  },
  {
    "titulo": "É falso que PL conseguiu acordo para impedir a cassação de Carla Zambelli",
    "descricao": "Circula nas redes um post alegando que o Partido Liberal (PL) conseguiu um acordo para impedir a cassação da deputada federal Carla Zambelli. É . Não existe ou existiu qualquer acordo. A análise do caso da parlamentar ainda está em curso de votação no Supremo Tribunal Federal (STF) e, até agora, a maior parte dos ministros votou pela cassação.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "PL",
      "acordo",
      "cassação",
      "Carla Zambelli",
      "Partido Liberal",
      "Supremo Tribunal Federal",
      "STF",
      "votação"
    ]
  },
  {
    "titulo": "Entrada do parque Yellowstone não foi bloqueada por ursos; imagem foi feita com IA",
    "descricao": "Circula, pelas redes sociais, a alegação de que ursos espalhados em uma estrada bloquearam a entrada do parque de Yellowstone, nos Estados Unidos. Uma publicação viral mostra os animais em uma rodovia. É . A imagem foi feita com Inteligência Artificial (IA), e a alegação falsa foi desmentida por veículos especializados nos EUA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Entrada",
      "parque",
      "Yellowstone",
      "não",
      "bloqueada",
      "ursos",
      "imagem",
      "feita"
    ]
  },
  {
    "titulo": "Vermes não vivem dentro de coco verde; vídeo é enganoso",
    "descricao": "Circula no Facebook um vídeo de um homem que encontra minhocas dentro de um coco verde e sugere que sejam vermes. É . Botânicos e especialistas em segurança alimentar esclareceram que o interior do coco é estéril e a casca impede a entrada ou desenvolvimento desses animais em seu interior.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Coco Verde",
      "Vermes",
      "Minhocas",
      "Vídeo Enganoso",
      "Botânicos",
      "Segurança Alimentar",
      "Interior Estéril",
      "Falso"
    ]
  },
  {
    "titulo": "Vídeo de show foi gravado durante a Marcha Transmasculina, e não em um ato contra a anistia",
    "descricao": "Circula nas redes um vídeo que mostra pessoas cantando rap em cima de um trio elétrico. Segundo a legenda que acompanha o post, a apresentação teria ocorrido na Avenida Paulista, no dia 30 de março, durante ato contra a anistia dos envolvidos no dia 8 de janeiro. É . O show ocorreu durante a Marcha Transmasculina.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Marcha Transmasculina",
      "Vídeo",
      "show",
      "gravado",
      "até",
      "anistia",
      "Paulista",
      "trio elétrico"
    ]
  },
  {
    "titulo": "Vídeo distorce informações sobre pagamentos a Lula e Dilma como anistiados políticos",
    "descricao": "O deputado estadual de Pernambuco, Coronel Alberto Feitosa (PL), divulgou um vídeo no qual alega que o presidente Lula recebe mais de R$ 10 mil mensais como anistiado, assim como a ex-presidente Dilma Rousseff. É . Dilma não recebe o benefício e Lula ganha uma aposentadoria de anistiado político, diferente da indenização paga a anistiados.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "Dilma",
      "anistiados",
      "políticos",
      "benefício",
      "aposentadoria",
      "indenização",
      "pagamentos"
    ]
  },
  {
    "titulo": "Primeiro-ministro do Japão, Shigeru Ishiba não chamou Lula de ‘maior estadista da história’",
    "descricao": "Circula pelas redes sociais a alegação de que o primeiro-ministro do Japão, Shigeru Ishiba, chamou Lula de “o maior estadista da história”. É . Não há qualquer registro de fala parecida. A publicação viral foi publicada originalmente no TikTok e sinalizada como conteúdo criado com Inteligência Artificial (IA).",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "primeiro-ministro",
      "japão",
      "shigeru ishiba",
      "chamou",
      "lula",
      "maior",
      "estadista",
      "história"
    ]
  },
  {
    "titulo": "Ana Maria, Datena e Cid Moreira são usados para vender falsa cura de doenças da visão",
    "descricao": "Circula nas redes sociais um vídeo que mostra os apresentadores Ana Maria Braga e Datena, além de Cid Moreira, morto em 2024, falando sobre um suplemento alimentar que promete tratar problemas oculares. É . O conteúdo foi criado com deepfake. Gravações foram manipuladas para forjar discursos falsos; os apresentadores nunca promoveram o produto.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Ana Maria Braga",
      "Datena",
      "Cid Moreira",
      "Deepfake",
      "Doenças da Visão",
      "Suplemento Alimentar",
      "Falsa Cura",
      "Vídeo Manipulado",
      "Falso"
    ]
  },
  {
    "titulo": "‘Resgate Fácil’ é golpe que promete reembolsar vítimas de fraudes",
    "descricao": "Vídeo nas redes sociais alega que o Reclame Aqui lançou o “Resgate Fácil”, ferramenta onde as pessoas podem recuperar o dinheiro perdido em fraudes. É . O “Resgate Fácil” não recupera o dinheiro perdido e nem pertence ao Reclame Aqui. Trata-se de um golpe no qual é cobrado R$ 69,77 para fazer o download da suposta ferramenta.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "vítimas",
      "fraudes",
      "Reclame Aqui",
      "recuperar",
      "dinheiro",
      "suposta",
      "ferramenta"
    ]
  },
  {
    "titulo": "Vídeo falso usa Nikolas Ferreira e Lucas Polese para golpe de indenização",
    "descricao": "Circula nas redes um vídeo em que os deputados Nikolas Ferreira e Lucas Polese afirmam que, para garantir uma indenização oferecida pelo governo, seria preciso acessar um site e pagar uma taxa. É . O vídeo foi manipulado com deepfake. No post original, os parlamentares comentavam ações do Incra no Espírito Santo.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Nikolas Ferreira",
      "Lucas Polese",
      "golpe de indenização",
      "vítima",
      "deepfake",
      "redes sociais",
      "Incra",
      "Espírito Santo"
    ]
  },
  {
    "titulo": "Recall de gel da L’Oréal por contaminação de benzeno não foi no Brasil",
    "descricao": "Circula nas redes sociais um post afirmando que o produto Efflaclar DUO +, um gel anti-acne da marca La Roche-Posay, do grupo L’Óreal, foi retirado do mercado pois descobriu-se na composição uma substância cancerígena, o benzeno. . O recall feito pela empresa se deu apenas em um lote do item nos Estados Unidos, não no Brasil.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "LOréal",
      "Recall",
      "benzeno",
      "contaminado",
      "gelo",
      "anti-acne",
      "La Roche-Posay",
      "Estados Unidos"
    ]
  },
  {
    "titulo": "É falso que ato na Paulista contra anistia reuniu 1,5 milhão de pessoas",
    "descricao": "Circula pelas redes sociais a alegação de que o ato contra a anistia realizado no último domingo (30), na Avenida Paulista, em São Paulo, reuniu 1,5 milhão de pessoas. É . Contagem realizada pelo Monitor de Debate Público no Meio Digital, ligado à USP, revelou que havia 6,5 mil pessoas presentes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "ata",
      "Paulista",
      "anistia",
      "reuniu",
      "pessoas",
      "rede",
      "sociais",
      "cresceu"
    ]
  },
  {
    "titulo": "É golpe post que pede doação para menina com epidermólise bolhosa",
    "descricao": "Post traz um vídeo que exibe uma menina, que se chamaria Manu, com diversos ferimentos na pele. Em áudio, uma mulher que se apresenta como Flávia, e diz ser mãe da criança, pede doações para custear o tratamento de Manu. É . Trata-se de um golpe. A publicação atrapalha campanhas verdadeiras de crianças que sofrem com a doença.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "doação",
      "menina",
      "epidermólise",
      "bolhosa",
      "vídeo",
      "tratamento",
      "caminha"
    ]
  },
  {
    "titulo": "Vídeo que revela ‘verdade das pirâmides’ no Egito foi feito com IA",
    "descricao": "Circula pelas redes sociais a alegação de que uma descoberta sobre as pirâmides do Egito colocou em xeque tudo o que se sabe sobre as origens da raça humana. É . O vídeo que acompanha a publicação foi gerado por Inteligência Artificial (IA). Recentemente, uma pesquisa sobre o complexo de Gizé, no Egito, causou divergência entre pesquisadores.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Vídeo",
      "revela",
      "verdade",
      "pirâmides",
      "Egito",
      "feito",
      "IA",
      "descoberta"
    ]
  },
  {
    "titulo": "Site imita portal gov.br para aplicar golpe de ‘valores a receber’",
    "descricao": "Circula um link para um site que promete sacar \"valores a receber”, supostamente do Ministério da Fazenda. É . Trata-se de um golpe. O serviço, o Sistema Valores a Receber (SVR), é feito exclusivamente pelo portal do Banco Central e não tem relação com a pasta da Fazenda.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "golpe",
      "site",
      "portal",
      "governamental",
      "valores",
      "receber",
      "Banco",
      "Central"
    ]
  },
  {
    "titulo": "Fórum Econômico Mundial não orientou proibição de hortas caseiras por emissão de CO2",
    "descricao": "Circulam nas redes vídeos afirmando que o Fórum Econômico Mundial estaria orientando os governos dos países a proibirem hortas caseiras pelo risco de emissão de CO2. Nos posts, usuários levantaram teorias conspiracionistas sobre a decisão induzir as pessoas a comprarem alimentos tóxicos. É . O Fórum não fez qualquer orientação nesse sentido.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Fórum Econômico Mundial",
      "proibição",
      "hortas caseiras",
      "emissão de CO2",
      "governos",
      "teorias conspiracionistas",
      "decisão",
      "comprarem alimentos"
    ]
  },
  {
    "titulo": "É falso que Japão barrou Janja de encontros entre Lula e Fumio Kishida",
    "descricao": "Circula pelas redes sociais a alegação de que o Japão exigiu a retirada da primeira-dama do Brasil, Janja da Silva, de encontros entre Lula e Fumio Kishida no Japão. É . Kishida não é mais primeiro-ministro do país e não se encontrou com a comitiva brasileira. O atual primeiro-ministro japonês é Shigeru Ishiba.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Japão",
      "Janja",
      "Lula",
      "Fumio Kishida",
      "retirada",
      "encontros",
      "comitiva brasileira",
      "Shigeru Ishiba"
    ]
  },
  {
    "titulo": "É falso que Elon Musk criou robô que possui íris humana",
    "descricao": "Circula pelas redes sociais um vídeo que mostra um busto robótico, semelhante à imagem de uma mulher, vestido com uma roupa preta e de cabelo claro. Na publicação, uma narração diz que o empresário Elon Musk criou uma robô que possui íris humana. É . O robô, fabricado pela empresa Realbotix, não usa íris humana e não tem relação com Musk.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Elon Musk",
      "Robô",
      "Íris",
      "Realbotix",
      "Vídeo",
      "Circula",
      "Redes Sociais",
      "Musk"
    ]
  },
  {
    "titulo": "Promoção com ‘Desafio da Memória’ usa Cacau Show para aplicar golpe",
    "descricao": "Circula, nas redes sociais, uma promoção intitulada “Desafio da Memória Cacau Show”, em que a solução de um jogo de memorização leva a descontos de até 85% em produtos da marca. É golpe. Cacau Show não tem promoção parecida. Site usa símbolos e produtos da franquia para atrair vítimas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "promoção",
      "Desafio da Memória",
      "Cacau Show",
      "golpe",
      "rede social",
      "desconto",
      "memória",
      "franquia"
    ]
  },
  {
    "titulo": "Golpistas usam deepfake de Bolsonaro em fraude do dinheiro esquecido",
    "descricao": "Circula nas redes sociais um vídeo em que o ex-presidente Jair Bolsonaro (PL) afirma que o Banco Central está oferecendo uma última chance para resgatar o “dinheiro esquecido” no CPF. É . Trata-se de uma deepfake. O serviço de resgatar valores é oferecido pelo Banco Central e pode ser consultado o ano todo.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Bolsonaro",
      "deepfake",
      "dinheiro",
      "esquecido",
      "rede",
      "sociais",
      "ex-presidente",
      "jair"
    ]
  },
  {
    "titulo": "Deepfake usa imagem de Haddad para aplicar golpe de ‘valores a receber’",
    "descricao": "Circula nas redes sociais um vídeo em que o ministro da Fazenda Fernando Haddad afirma que o “banco” está oferecendo uma última chance para resgatar o “dinheiro esquecido” no CPF. É . Trata-se de uma deepfake. O serviço de resgatar valores é oferecido pelo Banco Central e pode ser consultado o ano todo. O vídeo induz para um golpe.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deepfake",
      "imagem",
      "Haddad",
      "golpe",
      "valores",
      "receber",
      "banco",
      "CPF"
    ]
  },
  {
    "titulo": "Israel não aprovou lei para prender cristãos por citar Jesus",
    "descricao": "Circula nas redes um post afirmando que foi apresentada, em Israel, uma lei que visa prender pessoas cristãs por citarem o nome de Jesus. É . A publicação distorceu uma proposta de lei de 2023, que não avançou. O texto original não propunha a prisão de pessoas por mencionarem Jesus, mas buscava criminalizar a conversão religiosa forçada.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Israel",
      "Cristãos",
      "Citar Jesus",
      "Lei Falsa",
      "Proposta de Lei 2023",
      "Conversão Religiosa Forçada",
      "Redes Sociais",
      "Distorção",
      "Falso"
    ]
  },
  {
    "titulo": "É falso que governo federal ordenou saída temporária de 28,2 mil detentos",
    "descricao": "Circula, pelas redes sociais, a alegação de que o governo Lula mandou dar folga para mais de 28 mil criminosos e proibiu prisões por descumprimento de regras. É . A saída temporária foi adotada pelo Poder Judiciário de São Paulo e não há proibição de prisão em caso de descumprimento de regras.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "governo",
      "Lula",
      "saída",
      "temporária",
      "detentos",
      "Poder",
      "Judiciário",
      "São Paulo"
    ]
  },
  {
    "titulo": "Imagem de Giovanna Ewbank é manipulada com IA para venda de “produto milagroso”",
    "descricao": "Circula nas redes um vídeo em que Giovanna Ewbank promove um produto que promete regenerar a pele. É . Trata-se de uma deepfake. A Lupa identificou que um vídeo publicado pela artista foi manipulado para fazer a promoção do suplemento alimentar. O item, por sua vez, não possui autorização de comercialização pela Anvisa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Giovanna Ewbank",
      "deepfake",
      "promoção",
      "suplemento alimentar",
      "Anvisa",
      "pele",
      "regeneração",
      "rede social"
    ]
  },
  {
    "titulo": "Musk não descobriu transação ilegal de US$ 8 milhões de Moraes nos EUA",
    "descricao": "Uma mulher diz, em vídeo que circula nas redes, que Elon Musk realizou um pente fino na Receita Federal dos Estados Unidos e descobriu uma transação no valor de US$ 8 milhões do ministro Alexandre de Moraes, do STF. É . Não há nenhum indício sobre o fato. Em nota, o STF negou que Moraes tenha bens, dinheiro ou qualquer propriedade nos EUA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Elon Musk",
      "Alexandre de Moraes",
      "Transação Ilegal",
      "US$ 8 Milhões",
      "Receita Federal EUA",
      "STF",
      "Bens nos EUA",
      "Redes Sociais",
      "Falso"
    ]
  },
  {
    "titulo": "Estudo da USP sobre máscaras na Covid-19 é inconclusivo e gera desinformação",
    "descricao": "É que um estudo da USP tenha que “máscaras foram inúteis e possivelmente perigosas na Covid-19”. A pesquisa identifica uma correlação entre o uso de máscaras e o excesso de mortes, mas os próprios autores destacam que a metodologia não permite estabelecer causalidade. Especialistas reforçam que o estudo apenas levanta hipóteses e não prova ineficácia ou risco.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "estudo",
      "USP",
      "máscaras",
      "Covid-19",
      "inconclusivo",
      "desinformação",
      "correlação",
      "métodologia"
    ]
  },
  {
    "titulo": "Deepfake usa vídeo de Lula para promover golpe da falsa indenização",
    "descricao": "Circulam nas redes vídeos em que o presidente Lula diz que pessoas com o número final de CPF entre 0 a 9 podem resgatar uma indenização de até R$ 8 mil por conta de um vazamento de dados. É . Trata-se de uma deepfake. Gravações do presidente foram manipuladas para forjar a promoção de um site que não tem qualquer relação com o governo.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deepfake",
      "presidente",
      "Lula",
      "indenização",
      "vazamento",
      "dados",
      "site",
      "golpe"
    ]
  },
  {
    "titulo": "Decisão de zerar ICMS de alimentos em SP é anterior ao governo Tarcísio",
    "descricao": "Circula, pelas redes sociais, a alegação de que o governador de São Paulo, Tarcísio de Freitas (Republicanos), zerou o ICMS sobre arroz, feijão, café, açúcar e ovo. É . A isenção sobre estes alimentos é anterior ao governo Tarcísio. Açúcar e café não são produtos isentos, mas integram a lista de redução da base de cálculo desde 2000.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "ICMS",
      "alimentos",
      "São Paulo",
      "Tarcísio",
      "governo",
      "zerou",
      "redução",
      "base"
    ]
  },
  {
    "titulo": "O Superior Tribunal de Justiça não recebeu carros doados da empresa chinesa BYD",
    "descricao": "É que a BYD presenteou o STJ com veículos. A empresa participou de um chamamento público para empréstimo de carros elétricos sob comodato, o que permitiu a concorrência de outras marcas. O edital justifica a renovação da frota por problemas mecânicos e destaca a oportunidade de a administração pública testar automóveis elétricos.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "STJ",
      "BYD",
      "carros",
      "chamamento",
      "empréstimo",
      "concorrência",
      "mecânicos",
      "administração"
    ]
  },
  {
    "titulo": "É golpe leilão de celulares; sites falsos se passam pelo G1 e Amazon",
    "descricao": "Circula nas redes um link que leva para um site que se passa pelo G1 e afirma que a Amazon está organizando um leilão de celulares. No portal, existe outro link que redireciona para uma página que se passa pela Amazon. É . Trata-se de um golpe. As imagens foram retiradas de outros sites. A empresa disse à Lupa que não realiza leilões.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Golpe",
      "Leilão de Celulares",
      "Sites Falsos",
      "G1",
      "Amazon",
      "Redes Sociais",
      "Fraude",
      "Links Suspeitos",
      "Falso"
    ]
  },
  {
    "titulo": "É falso que Jair Bolsonaro teve passaporte liberado pelo STF",
    "descricao": "Circula, nas redes sociais, a alegação de que o ex-presidente da República Jair Bolsonaro (PL) teve seu passaporte liberado após uma decisão do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. É . O passaporte de Bolsonaro continua retido. Moraes ordenou a revogação de medidas cautelares contra o presidente do PL, Valdemar Costa Neto.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Jair Bolsonaro",
      "passaporte",
      "STF",
      "decisão",
      "ministro",
      "Supremo Tribunal Federal",
      "Bolsonaro",
      "retido"
    ]
  },
  {
    "titulo": "Imagem de multidão em ato de Bolsonaro no Rio é de 2024",
    "descricao": "Circula nas redes sociais uma imagem que, segundo a legenda, seria do ato realizado no domingo (16), pelo ex-presidente Jair Bolsonaro (PL), no Rio de Janeiro. É . A imagem é antiga e circula nas redes ao menos desde 21 de abril de 2024.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "multidão",
      "ata",
      "Bolsonaro",
      "Rio",
      "rede",
      "sociais",
      "imagem",
      "legenda"
    ]
  },
  {
    "titulo": "Caso arquivado pela Justiça não prova que Alexandre de Moraes tenha imóveis e contas milionárias nos EUA",
    "descricao": "Circula nas redes sociais a alegação de que o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes tem imóveis e contas bancárias milionárias nos Estados Unidos. . A publicação usa uma reportagem de 2016 sobre um inquérito policial que citava Moraes, mas o caso foi arquivado pela Justiça.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "ministro",
      "Supremo Tribunal Federal",
      "Alexandre de Moraes",
      "imóveis",
      "contas",
      "milionárias",
      "Estados Unidos",
      "arquivado"
    ]
  },
  {
    "titulo": "Bebida com inhame, limão, laranja e chá de baleeira não “cancela” sintomas da dengue",
    "descricao": "Circula nas redes um vídeo afirmando que uma bebida preparada com inhame, limão e laranja além de um chá de baleeira poderiam “cancelar” os sintomas da dengue. É . Não existe qualquer comprovação científica de que esses alimentos sejam eficazes no combate à doença. Alguns desses itens, inclusive, já foram citados em outras receitas falsas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "bebida",
      "inhame",
      "limão",
      "laranja",
      "chá",
      "baleeira",
      "cancela",
      "sintomas"
    ]
  },
  {
    "titulo": "Post com pedido de oração pela Síria atribuído ao Papa é fake",
    "descricao": "Circula, pelas redes sociais, um pedido de orações pela Síria feito pelo Papa Francisco. No texto da publicação, são mencionadas pessoas decapitadas na cidade de Qaraqosh, no Iraque. É . A mensagem circula nas redes desde, pelo menos, 2017. Não se tem notícia de mensagem semelhante divulgada pelo Pontífice.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Papa",
      "Síria",
      "orar",
      "Qaraqosh",
      "Iraque",
      "decapitados",
      "mensagem",
      "redes"
    ]
  },
  {
    "titulo": "‘Ainda Estou Aqui’ não foi financiado pelo BNDES",
    "descricao": "Circula nas redes sociais um post afirmando que o filme “Ainda Estou Aqui” foi financiado pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES). É . A produção foi custeada com recursos próprios, não públicos. A publicação distorceu uma notícia sobre o banco ter aprovado recentemente um financiamento para uma coprodutora do longa.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Ainda Estou Aqui",
      "BNDES",
      "financiado",
      "produção",
      "recursos próprios",
      "publicação",
      "distorceu",
      "notícia"
    ]
  },
  {
    "titulo": "Vídeo em que homem diz ter orgulho da prisão de Lula foi editado",
    "descricao": "Circula nas redes sociais um vídeo em que um homem declara que um dos momentos de maior orgulho de sua vida foi o dia em que o presidente Lula foi preso. É . O vídeo foi editado. Na fala original, ele afirma que tinha “muito orgulho do presidente” e que, no momento em que Lula foi preso durante a Lava Jato, o petista enfrentou a situação de “cabeça levantada”.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "orgulho",
      "homem",
      "vídeo",
      "edição",
      "presidente",
      "Lula",
      "situação",
      "momento"
    ]
  },
  {
    "titulo": "É falso que governo decretou o fim das férias consecutivas de 30 dias",
    "descricao": "Circula nas redes sociais um post que afirma que o governo decretou o fim das férias consecutivas de 30 dias com a nova lei trabalhista vigente em 2025. É . Não existe qualquer mudança ou alteração sobre esse direito. Faltas justificadas por atestados médicos não impactam nas férias do trabalhador.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "governo",
      "férias",
      "consecutivas",
      "30 dias",
      "novas leis",
      "direito",
      "trabalhista"
    ]
  },
  {
    "titulo": "É falso que homem tenha sido expulso de supermercado por trocar etiquetas de preço",
    "descricao": "Uma suposta notícia afirma que um homem foi expulso de um supermercado após trocar as etiquetas de preço por valores superiores. O post inclui a imagem de um indivíduo em um comércio. É . A legenda é enganosa e não há qualquer embasamento . A foto é de 2022, quando uma pessoa foi flagrada tentando esconder uma peça de carne na bermuda.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "homem",
      "expulso",
      "supermercado",
      "trocou",
      "etiquetas",
      "preço",
      "falsa",
      "notícia"
    ]
  },
  {
    "titulo": "É falso que Mauro Cid nunca usou a palavra ‘golpe’ em delação",
    "descricao": "Circula nas redes um áudio em que o tenente-coronel Mauro Cid, ex-ajudante do ex-presidente Jair Bolsonaro, afirma que, na delação feita ao STF, não utilizou a palavra “golpe”. É . Cid se refere ao episódio de 8 de janeiro como “golpe” e, além disso, quando é indagado com perguntas sobre o golpe, o tenente assente pelo termo e não faz objeções",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Mauro Cid",
      "Golpe",
      "Delação Premiada",
      "STF",
      "Jair Bolsonaro",
      "8 de Janeiro",
      "Áudio Falso",
      "Tenente-coronel"
    ]
  },
  {
    "titulo": "Chefe Jamie Oliver não processou McDonald’s pelo uso de amônia em alimentos",
    "descricao": "Circula, pelas redes sociais, a alegação de que o chefe de cozinha britânico Jamie Oliver venceu uma ação judicial contra a rede de fast-food McDonald’s. É . Não houve processo. Após Oliver demonstrar na TV como um hambúrguer do McDonald 's era feito, a empresa deixou de usar hidróxido de amônio em suas receitas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Jamie Oliver",
      "McDonalds",
      "amônia",
      "alimentos",
      "processou",
      "ganhou",
      "ação",
      "judicial"
    ]
  },
  {
    "titulo": "É falso que Marçal divulgou plataforma de investimentos em criptomoeda no Roda Viva",
    "descricao": "Circula nas redes uma suposta reportagem da CNN Brasil sobre Pablo Marçal promovendo a plataforma de investimentos “Dinamica Invexon” no programa Roda Viva da TV Cultura. A publicação é falsa. Não há registro da matéria no site da CNN Brasil e nem notícias e outros portais associando Marçal à plataforma.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Marçal",
      "Roda Viva",
      "CNN Brasil",
      "investimentos",
      "Criptomoeda",
      "Dinamica Invexon",
      "Pablo Marçal",
      "programa"
    ]
  },
  {
    "titulo": "Atriz Mikey Madison, vencedora do Oscar, não criticou subsídios à cultura",
    "descricao": "Circula, pelas redes sociais, a alegação de que a atriz Mikey Madison, vencedora do Oscar de melhor atriz em 2025, criticou o uso de subsídios governamentais por artistas. É . A frase atribuída à atriz foi dita, na verdade, pelo presidente da Argentina, Javier Milei.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Mikey Madison",
      "vencedora",
      "Oscar",
      "criticou",
      "subsidios",
      "governamentais",
      "presidente",
      "Argentina"
    ]
  },
  {
    "titulo": "É golpe e-mail atribuído à Receita Federal sobre pendência no CPF",
    "descricao": "Uma mensagem atribuída à Receita Federal tem circulado nas caixas de e-mails alegando que o CPF da pessoa está com uma pendência grave que pode gerar multa e bloqueio do documento. É . Trata-se de um golpe de phishing, isto é, que tenta roubar dados se passando por uma fonte confiável. A Receita Federal alertou para esse tipo de fraude.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Receita Federal",
      "CPF",
      "pendência",
      "golpe",
      "email",
      "multa",
      "bloqueio",
      "fraude"
    ]
  },
  {
    "titulo": "É falso que inscrições para ‘Enem dos concursos’ 2025 estão abertas",
    "descricao": "Circula, pelas redes sociais, a alegação de que as inscrições para o Concurso Nacional Unificado (CNU), conhecido como ‘Enem do concursos’, estão abertas e prestes a encerrar. É . Os resultados da primeira edição foram publicados na semana passada, e ainda não há data marcada ou previsão para novas inscrições.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "inscrições",
      "Enem",
      "concursos",
      "abertas",
      "circular",
      "redes",
      "sociais",
      "anúncio"
    ]
  },
  {
    "titulo": "Vídeo de Paulo Henrique Ganso, do Fluminense, é manipulado por IA para aplicar golpe",
    "descricao": "Circula nas redes um vídeo em que o jogador de futebol Paulo Henrique Ganso, do Fluminense, supostamente afirma que o clube está doando camisas oficiais para torcedores que responderem corretamente a perguntas sobre o time em um site. É . Trata-se de um golpe. O vídeo foi criado com deepfake; Ganso não fez essa declaração na gravação original.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Paulo Henrique Ganso",
      "Fluminense",
      "Deepfake",
      "Golpe",
      "Camisas Oficiais",
      "Inteligência Artificial (IA)",
      "Vídeo Manipulado",
      "Fraude",
      "Falso"
    ]
  },
  {
    "titulo": "Deepfake usa vídeo de advogado para promover golpe da falsa indenização",
    "descricao": "Circula nas redes sociais um vídeo em que um homem diz que para receber o valor de R$ 5 mil em um site é preciso pagar uma taxa. É . Trata-se de um golpe. Golpistas utilizaram um vídeo do advogado Alessandro Mendes e manipularam trechos com deepfake para promover um site que se passa pelo governo federal e promete uma indenização.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deepfake",
      "golpe",
      "advogado",
      "vídeo",
      "indenização",
      "site",
      "taxa",
      "governo"
    ]
  },
  {
    "titulo": "Imagem do Papa Francisco deitado em cama foi criada com inteligência artificial",
    "descricao": "Circula nas redes sociais uma imagem do Papa Francisco deitado em uma cama, supostamente registrada durante sua internação. A imagem é falsa, foi criada com Inteligência Artificial (IA). No conteúdo, é possível identificar a marca d’água do Grok, chatbot que gera conteúdos com uso de IA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Papa Francisco",
      "imagem falsa",
      "inteligência artificial",
      "cama",
      "internação",
      "rede social",
      "marca dágua",
      "Grok"
    ]
  },
  {
    "titulo": "Vídeo de cratera na Sagrada Família, em Barcelona, foi criado por IA",
    "descricao": "Circula nas redes sociais um vídeo que mostra uma cratera se abrindo em frente à Basílica da Sagrada Família, em Barcelona. É . O registro tem indícios de uso de inteligência artificial (IA). Além disso, não há qualquer publicação da imprensa noticiando o suposto ocorrido na cidade espanhola.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "cratera",
      "Sagrada Família",
      "Barcelona",
      "vídeo",
      "IA",
      "rede social",
      "imprensa",
      "notícia"
    ]
  },
  {
    "titulo": "É falso que Moraes defendeu atear fogo ao STF antes de ser ministro",
    "descricao": "Em vídeo, uma mulher afirma que Alexandre de Moraes ameaçou incendiar o STF antes de ser nomeado ministro da Corte. É e a gravação foi distorcida. Moraes, que já era ministro do Supremo quando ocorreu o registro, lia uma ameaça feita à Corte durante uma sessão sobre o inquérito das fake news. Ou seja, a ameaça não partiu dele.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Moraes",
      "ameaça",
      "incendiar",
      "STF",
      "ministro",
      "Supremo",
      "sessão",
      "inquérito"
    ]
  },
  {
    "titulo": "É falso que Papa sugeriu 15 ações de caridade em vez de jejum na Quaresma",
    "descricao": "Circula nas redes sociais mensagem atribuída ao Papa Francisco que propõe 15 ações de caridade no lugar do jejum de carne no período da Quaresma. É . Na mensagem do Pontífice para a Quaresma deste ano, publicada em 6 de fevereiro, não há qualquer menção ao texto que circula nas redes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Papa",
      "Quaresma",
      "jejum",
      "caridade",
      "mensagem",
      "redes sociais",
      "Pontífice",
      "fevereiro"
    ]
  },
  {
    "titulo": "É falso que Barack Obama protocolou pedido de impeachment de Donald Trump",
    "descricao": "Post alega que o ex-presidente dos Estados Unidos, Barack Obama, protocolou um pedido de impeachment contra o atual presidente Donald Trump. O vídeo que acompanha o post diz ainda que Obama fez uso da “lei secreta de veto de ex-mandatário”, o que possibilitaria a ele pedir o impeachment. É . Tal lei não existe e o vídeo foi criado por IA.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Barack Obama",
      "Donald Trump",
      "pedido de impeachment",
      "ex-presidente",
      "lei secreta",
      "veto de ex-mandatário",
      "IA",
      "post alega"
    ]
  },
  {
    "titulo": "TSE não destruiu milhares de urnas para “queimar arquivo” sobre fraudes",
    "descricao": "Circulam nas redes posts afirmando que o Tribunal Superior Eleitoral (TSE) destruirá urnas eletrônicas como forma de “queima de arquivo” para esconder fraudes. É . As urnas em questão não possuem qualquer irregularidade. O descarte ocorre de modo programado desde 2008 e é feito após os itens serem usados por dez anos ou cerca de seis eleições.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "TSE",
      "urnas",
      "eletrônicas",
      "fraudes",
      "programado",
      "dez",
      "eleições",
      "usados"
    ]
  },
  {
    "titulo": "Matheus Nachtergaele não promoveu bitcoins em entrevista a Pedro Bial",
    "descricao": "Circula, nas redes sociais, um texto que atribui ao ator Matheus Nachtergaele a divulgação de uma plataforma de investimento em bitcoins. De acordo com a publicação, a recomendação teria sido feita durante entrevista ao jornalista Pedro Bial. É . Trata-se de um golpe que já usou outros famosos para atrair vítimas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Matheus Nachtergaele",
      "divulgação",
      "plataforma",
      "investimento",
      "bitcoins",
      "entrevista",
      "Pedro Bial",
      "golpe"
    ]
  },
  {
    "titulo": "Post engana ao culpar Haddad e Lula por reajuste do imposto de MEIs",
    "descricao": "Post com imagens do ministro da Fazenda, Fernando Haddad, e do presidente Lula, informa que está em vigor o reajuste de 7,5% no valor do imposto mensal pago pelos MEIs. . A contribuição do MEI ao INSS corresponde a 5% do salário mínimo, conforme lei de 2011. O reajuste ocorreu porque o salário mínimo aumentou 7,5% este ano.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "post",
      "culpa",
      "Haddad",
      "Lula",
      "reajuste",
      "imposto",
      "MEIs",
      "contribuição"
    ]
  },
  {
    "titulo": "Vídeo de público em show de Ivete Sangalo gritando ‘Lula’ é de 2022",
    "descricao": "Circula nas redes um vídeo que mostra Ivete Sangalo em um palco e a plateia cantando o nome de Lula. Com a cantora dizendo em seguida: “não há quem mude essa vontade”. A gravação tem sido compartilhada como se fosse atual, em uma suposta campanha para 2026. . O vídeo é de 2022, gravado durante o período eleitoral.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Ivete Sangalo",
      "Lula",
      "Vídeo Antigo",
      "Show",
      "Campanha 2026",
      "Período Eleitoral 2022",
      "Redes Sociais"
    ]
  },
  {
    "titulo": "É falsa alegação de pagamentos a pensionistas com mais de 300 anos nos EUA",
    "descricao": "Circula nas redes vídeo que afirma que Elon Musk descobriu fraude nos pagamentos feitos pelo governo Joe Biden a pensionistas. Pessoas com mais de 300 anos estariam recebendo dinheiro de forma indevida. É . Especialistas apontam que erros nos dados decorrem do sistema baseado em COBOL, uma linguagem de programação antiga sem padrão para datas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "fraude",
      "pagamentos",
      "pensionistas",
      "Joe Biden",
      "Elon Musk",
      "data",
      "COBOL",
      "erros"
    ]
  },
  {
    "titulo": "É falso que operadora TIM deixará de operar no Rio de Janeiro",
    "descricao": "Circula nas redes sociais a alegação de que a operadora de telefonia TIM pode vender sua estrutura no Rio de Janeiro e deixar de operar, em razão de vandalismos ordenados por facções criminosas. É . A operadora negou a afirmação e informou que segue operando normalmente no Rio de Janeiro.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "TIM",
      "Rio de Janeiro",
      "vandalismos",
      "facções criminosas",
      "operadora",
      "negou",
      "segue operando",
      "afirmação"
    ]
  },
  {
    "titulo": "Fala de Trump sobre brasileiros ‘contaminando’ os EUA é de 2020",
    "descricao": "Circula nas redes sociais um print de uma reportagem do jornal Estado de Minas afirmando que Trump disse que “não gostaria dessas pessoas vindo contaminar os americanos”, referindo-se aos brasileiros. . A publicação é verdadeira, mas é de 2020 e está relacionada à pandemia de Covid-19.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Donald Trump",
      "Brasileiros",
      "Contaminando os EUA",
      "Pandemia de Covid-19",
      "Vídeo Antigo",
      "Estado de Minas",
      "2020"
    ]
  },
  {
    "titulo": "Gleisi Hoffmann não foi alvo de protesto no carnaval de Salvador",
    "descricao": "Post nas redes sociais mostra uma confusão em frente a um camarote de um desfile. A legenda indica que trata-se de um protesto contra Gleisi Hoffmann durante o Carnaval de Salvador. É . O vídeo foi gravado em 2019, em Fortaleza, e a mulher que aparece nas imagens não é a parlamentar.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Gleisi Hoffmann",
      "protesto",
      "Carnaval",
      "Salvador",
      "confusão",
      "rede sociais",
      "desfile",
      "Fortaleza"
    ]
  },
  {
    "titulo": "Imagem de Papa respirando com aparelhos foi criada com inteligência artificial",
    "descricao": "Circula nas redes sociais uma foto do Papa Francisco respirando com o auxílio de aparelhos. É . Trata-se de uma imagem criada com inteligência artificial. Analisando o conteúdo, é possível verificar que existem erros na criação: a máscara de inalação que está no rosto do Pontífice não tem qualquer suporte, o que não seria comum nesses casos.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Papa",
      "imagem",
      "inteligência artificial",
      "redes sociais",
      "Ponteiro Francisco",
      "máscara",
      "inalação",
      "erros"
    ]
  },
  {
    "titulo": "É golpe ferramenta que promete espionar contas no Instagram",
    "descricao": "Anúncios promovem uma ferramenta que promete revelar dados sobre qualquer Instagram, apenas com o @ do usuário. É golpe. Testes da Lupa mostraram que a plataforma fornece informações falsas e lucra a partir de uma cobrança para quem usar o serviço.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "ferramenta",
      "promete",
      "espionar",
      "contas",
      "Instagram",
      "anúncios",
      "revelar",
      "dados"
    ]
  },
  {
    "titulo": "Post usa deepfake de advogada para aplicar golpe do benefício do CPF",
    "descricao": "Circula nas redes sociais um vídeo em que uma mulher afirma que pessoas que possuem CPF com o final 1, 2, 3, 4, 5, 6, 7, 8, 9 e 0 podem receber de R$1 mil a R$7 mil como benefício. É . Trata-se de um golpe que utilizou a imagem da advogada Bruna Fiorini e criou uma deepfake para fazer com que ela promovesse o benefício",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deepfake",
      "golpe",
      "benefício",
      "CPF",
      "advogada",
      "Bruna Fiorini",
      "final",
      "números"
    ]
  },
  {
    "titulo": "É falso que “verme diabético” provoca diabetes tipo 2",
    "descricao": "Página na internet alega que cientistas descobriram um “verme diabético” que se aloca no pâncreas, que seria o responsável por provocar picos mortais de glicose e diabetes tipo 2. O site ainda promete uma cura para a doença. É . A Sociedade Brasileira de Diabetes explica que as informações são enganosas e que não existe cura para a doença.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "verme diabético",
      "diabetes tipo 2",
      "cientistas",
      "pâncreas",
      "picos mortais",
      "glicose",
      "cura",
      "Sociedade Brasileira de Diabetes"
    ]
  },
  {
    "titulo": "É falso que Polícia Federal descartou envolvimento de Jair Bolsonaro em tentativa de golpe",
    "descricao": "Circula pelas redes sociais a alegação de que a Polícia Federal (PF) descartou o envolvimento de Jair Bolsonaro em uma tentativa de golpe de Estado. É . O ex-presidente foi indiciado pela PF e posteriormente denunciado pela Procuradoria-Geral da República (PGR) por tentativa de golpe e outros crimes.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Polícia Federal",
      "Jair Bolsonaro",
      "tentativa de golpe",
      "ex-presidente",
      "indiciado",
      "Procuradoria-Geral da República",
      "denunciado",
      "crimes"
    ]
  },
  {
    "titulo": "Documentos citados por Marcos do Val não provam fraude em eleição de 2022",
    "descricao": "Circula nas redes vídeo do senador Marcos do Val afirmando que tem provas de que houve “manipulação” na eleição de 2022. Os documentos citados desmascaram, segundo o parlamentar, o sistema eleitoral e confirmam que Jair Bolsonaro venceu o pleito daquele ano. É . Documentos são públicos e são compilados de ações para reduzir a desinformação.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Marcos do Val",
      "provas",
      "eleição",
      "manipulação",
      "sistema eleitoral",
      "Jair Bolsonaro",
      "desinformação"
    ]
  },
  {
    "titulo": "Vídeo de senhora xingando Lula com palavras obscenas é falso; áudio foi editado",
    "descricao": "Circula nas redes vídeo em que uma senhora xinga o presidente Lula usando palavras obscenas. É . O vídeo teve o áudio editado. Moradora da cidade, Dona Buruca, como é conhecida, falou de sua felicidade em estar naquele evento e descreveu como era sua vida antes e depois do governo Lula.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "senhora",
      "xingando",
      "Lula",
      "palavras",
      "obscenas",
      "vídeo",
      "editado",
      "circular"
    ]
  },
  {
    "titulo": "Bolsa Família não influencia no cálculo da taxa de desemprego pelo IBGE",
    "descricao": "Post alega que quem recebe Bolsa Família não é considerado desempregado pelo IBGE. Logo, esse público não estaria contemplado no levantamento sobre desemprego no país. É . O IBGE não leva em conta o recebimento do Bolsa Família ou outros benefícios para medir o desemprego, mas a quantidade de pessoas trabalhando ou procurando emprego.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "bolsa-familia",
      "desemprego",
      "ibge",
      "medir",
      "público",
      "levantamento",
      "público",
      "trabalhando"
    ]
  },
  {
    "titulo": "Arrastão não foi causa de fugas em túnel do Rio; vídeo é de 2023",
    "descricao": "Circula nas redes vídeo que mostra pessoas abandonando seus carros dentro de um túnel e fugindo. O áudio afirma que as imagens foram registradas no Rio de Janeiro, após arrastão. É . As cenas não são de violência, mas sim de uma paralisação motivada por um protesto que ocorreu em agosto de 2023, após a morte de um jovem pela Polícia Militar.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "arrastão",
      "fugas",
      "túnel",
      "Rio",
      "protesto",
      "vídeo",
      "morte"
    ]
  },
  {
    "titulo": "É falso que Financial Times disse que Biden fraudou eleição de 2022",
    "descricao": "Nas redes, um vídeo afirma que o jornal Financial Times disse que o ex-presidente americano Joe Biden emitiu, em canais públicos dos EUA, mensagens em defesa da democracia brasileira. Já a legenda afirma que Biden fraudou as eleições do Brasil em 2022. É . A votação para a presidência foi limpa; Biden não fez qualquer intervenção processual.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Financial Times",
      "Joe Biden",
      "eleições",
      "fraudou",
      "votação",
      "limpa",
      "processual",
      "ex-presidente"
    ]
  },
  {
    "titulo": "É de 2017 decisão do STF que indeniza preso exposto a situação degradante",
    "descricao": "Circula nas redes vídeo em que um homem diz que os ministros do Supremo Tribunal Federal (STF) decidiram que presos em situação degradante têm direito a uma indenização do Estado. . A decisão é antiga, de 2017. À época, o STF decidiu que o preso submetido a superlotação teria direito a uma indenização no valor único de R$ 2 mil.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "STF",
      "Indenização a Presos",
      "Situação Degradante",
      "Decisão Antiga",
      "Superlotação",
      "R$ 2 mil",
      "2017",
      "Redes Sociais"
    ]
  },
  {
    "titulo": "É falso que PGR pediu que Bolsonaro use tornozeleira; pedido partiu de deputado",
    "descricao": "Circula um vídeo nas redes sociais afirmando que a Procuradoria-Geral da República (PGR) pediu que Jair Bolsonaro usasse tornozeleira eletrônica, após denúncia sobre uma suposta trama golpista. É . Trata-se de uma solicitação do deputado Paulo Pimenta (PT-RS) à PGR, que, segundo o órgão, segue sob análise.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "PGR",
      "Bolsonaro",
      "tornozeleira",
      "denúncia",
      "deputado",
      "Paulo Pimenta",
      "Procuradoria-Geral",
      "golpista"
    ]
  },
  {
    "titulo": "Post engana ao dizer que William Bonner se arrepende de apoiar Lula",
    "descricao": "Post que circula nas redes alega que o jornalista William Bonner disse que se arrepende de ter apoiado Lula e que não sai de casa porque sempre é vaiado. É . Em participação no programa Altas Horas, exibido em 22 de fevereiro, Bonner disse que evita locais públicos para não ser xingado devido à polarização política, mas em momento algum falou sobre apoio a Lula.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "William Bonner",
      "apoiar",
      "Lula",
      "post engana",
      "se arrepende",
      "polarização",
      "Altas Horas",
      "evitar"
    ]
  },
  {
    "titulo": "É falso que governo Lula irá ofertar carne de jumento em presídios",
    "descricao": "Post nas redes sociais traz uma reportagem sobre a possibilidade de jumentos apreendidos nas estradas serem abatidos e sua carne ser utilizada na alimentação em presídios no Rio Grande do Norte. A legenda que acompanha o vídeo alega que Lula irá trocar a picanha pelo jumento. É . A reportagem é antiga, de 2014, e não tem relação com Lula.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "jumento",
      "presídios",
      "governo",
      "Lula",
      "alimentação",
      "Rio Grande do Norte",
      "picanha",
      "jornalista"
    ]
  },
  {
    "titulo": "É falso que pessoas nascidas entre 1960 e 2006 têm indenização a receber",
    "descricao": "Circula nas redes sociais um vídeo em que um juiz afirma que pessoas nascidas entre os anos de 1960 e 2006 possuem uma indenização em dinheiro para ser recebida. É . O vídeo foi feito com deepfake. O homem que aparece no conteúdo, na verdade, é ministro do Tribunal Superior do Trabalho e não fez nenhum discurso nesse sentido.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "pessoas",
      "nascidas",
      "indenização",
      "receber",
      "vítima",
      "falsa"
    ]
  },
  {
    "titulo": "Lei sancionada por Lula prorroga idade máxima para carros de autoescolas",
    "descricao": "Circula nas redes um post que afirma que o presidente Lula assinou uma lei que prevê o fim de carros usados em autoescolas. . A legislação sancionada apenas prorrogou o prazo de uso de veículos pelas autoescolas antes da substituição por novos, conforme exige a lei.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Lula",
      "Lei",
      "autoescolas",
      "veículos",
      "prorrogada",
      "uso",
      "substituição",
      "novos"
    ]
  },
  {
    "titulo": "É falso que auxílio-reclusão rende R$ 40 mil por 14 meses na prisão",
    "descricao": "Circula, nas redes sociais, um vídeo com a alegação de que um homem recebeu R$ 40 mil, a título de auxílio-reclusão, por ter passado 14 meses preso. No mesmo vídeo, diz-se que uma outra pessoa recebeu R$ 1.500 de auxílio-dependência química. É . O auxílio-reclusão tem teto de um salário mínimo e não existe benefício em dinheiro pago pelo INSS para usuários de drogas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Auxílio-Reclusão",
      "R$ 40 mil",
      "Salário Mínimo",
      "Benefício Falso",
      "INSS",
      "Auxílio-Dependência Química",
      "Teto do Benefício",
      "Redes Sociais"
    ]
  },
  {
    "titulo": "Miriam Leitão não foi presa por assalto a banco nem recebeu anistia",
    "descricao": "É que Miriam Leitão tenha sido beneficiada pela Lei da Anistia ou tenha participado de assaltos a bancos. A jornalista foi presa em 1972, acusada de envolvimento com o Partido Comunista do Brasil (PCdoB). Em nenhum momento foi acusada de luta armada. Em 1974 foi absolvida, cinco anos antes da promulgação da Lei da Anistia.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Miriam Leitão",
      "Lei da Anistia",
      "assalto a banco",
      "Partido Comunista do Brasil",
      "PCdoB",
      "Luta Armada",
      "absolvida"
    ]
  },
  {
    "titulo": "É de 2020 vídeo que traz alarme da OMS sobre novo coronavírus",
    "descricao": "Circula nas redes um vídeo de uma reportagem que mostra que a OMS descobriu um novo tipo de coronavírus e está alertando todos os países do mundo para se prepararem para uma nova pandemia. “Deveriam cancelar o carnaval\", diz uma das legendas. . O vídeo é de janeiro de 2020 e trata da Covid-19.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "OMS",
      "coronavírus",
      "alerta",
      "pandemia",
      "carnaval",
      "novos",
      "preparativos"
    ]
  },
  {
    "titulo": "Justiça não devolveu armas a criminosos; homens em vídeo que circula não cometeram crimes e os itens são de pressão",
    "descricao": "Circula nas redes um vídeo em que homens afirmam terem conseguido retirar suas armas de uma delegacia. Segundo a legenda, a polícia devolveu as armas de grosso calibre aos criminosos. É . Os homens que aparecem na gravação não cometeram crimes. O armamento exibido não é de “grosso calibre”, são armas de pressão por gás usadas em gravações.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Devolução de Armas",
      "Criminosos",
      "Armas de Pressão",
      "Grosso Calibre",
      "Justiça",
      "Delegacia",
      "Vídeo Falso",
      "Redes Sociais"
    ]
  },
  {
    "titulo": "É falso que Elon Musk publicou gráfico provando que Bolsonaro venceu em 2022",
    "descricao": "É que Elon Musk publicou gráfico com denúncia de fraude nas eleições de 2022. A postagem não foi encontrada em seus perfis oficiais, e o gráfico citado mostra, na verdade, a apuração do primeiro turno no Paraná, não em todo o Brasil.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Elon Musk",
      "fraude",
      "eleições",
      "Bolsonaro",
      "denúncia",
      "gráfico",
      "apuração",
      "Paraná"
    ]
  },
  {
    "titulo": "É falso que Lula foi chamado de ‘ladrão’ no Amapá; vídeo foi manipulado",
    "descricao": "Circula nas redes sociais um vídeo em que o presidente Luiz Inácio Lula da Silva (PT) é chamado de ‘ladrão’ durante evento do governo federal no Amapá, em 13 de fevereiro. É . O registro original, transmitido pela TV Brasil, é do momento em que o hino do Amapá é tocado. Não há qualquer indício de que o presidente tenha sido vaiado.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "chamado",
      "ladrão",
      "Amapá",
      "evento",
      "governo",
      "presidente",
      "hino"
    ]
  },
  {
    "titulo": "Vacinas com mRNA contra a Covid-19 não causam morte súbita ou autismo",
    "descricao": "Médico alega que as vacinas de RNA mensageiro estão sendo retiradas e que sua aplicação é contraindicada em humanos. Ele diz que as vacinas provocaram um aumento de 220% de morte súbita e 170% nos casos de autismo. É . A Anvisa e especialistas ouvidos pela Lupa afirmam que as informações são enganosas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "vacinas",
      "mRNA",
      "covid-19",
      "morte súbita",
      "autismo",
      "médico",
      "Anvisa",
      "especialistas"
    ]
  },
  {
    "titulo": "Deepfake usa imagem de Angélica para aplicar golpe de valores a receber",
    "descricao": "Circulam nas redes sociais vídeos em que a apresentadora Angélica diz que o programa “Valores a Receber”, do Banco Central, foi atualizado para tornar o serviço mais prático. É . Trata-se de uma deepfake. O vídeo foi manipulado, e o serviço do BC não passou por mudanças. A consulta aos valores segue disponível no mesmo site.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Angélica",
      "deepfake",
      "golpe",
      "valores",
      "BC",
      "rede",
      "social",
      "manipulação"
    ]
  },
  {
    "titulo": "É falso que houve tiroteio em shopping de Orlando; disparo foi acidental",
    "descricao": "Circula nas redes um vídeo que mostra várias pessoas correndo em um shopping. Segundo a legenda do post, o tumulto ocorreu em Orlando, nos Estados Unidos, após um tiroteio. É . A legenda é enganosa. Segundo reportagens locais, apesar do susto, não houve um confronto de tiros. Um homem se feriu acidentalmente enquanto manuseava uma arma.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "shopping",
      "Orlando",
      "tiroteio",
      "Estados Unidos",
      "pessoas",
      "correndo",
      "legenda",
      "acidente"
    ]
  },
  {
    "titulo": "É falso que STF e TSE manipularam a eleição de 2022 para eleger Lula",
    "descricao": "Circula nas redes um vídeo em que o procurador Felipe Gimenez afirma que Lula não foi eleito pelo povo – nas eleições de 2022 –, mas pelo Supremo Tribunal Federal (STF) e pelo Tribunal Superior Eleitoral (TSE). É . As eleições foram legítimas e testes de integridade comprovaram a segurança e a eficiência das urnas eletrônicas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "eleições",
      "legitimidade",
      "Supremo Tribunal Federal",
      "Tribunal Superior Eleitoral",
      "integridade",
      "segurança",
      "urnas eletrônicas",
      "povo"
    ]
  },
  {
    "titulo": "É falso que vacinas contra dengue e gripe sejam contaminadas com grafeno",
    "descricao": "Circula, nas redes sociais, a alegação de que as vacinas contra a dengue e contra a gripe são contaminadas com grafeno e outras substâncias fluorescentes. É . Nenhuma vacina aprovada pela Organização Mundial da Saúde (OMS) possui grafeno em sua composição. A alegação falsa já viralizou nas redes em outros momentos.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "viralizou",
      "OMS",
      "composto",
      "falsa",
      "gripe",
      "dengue",
      "contaminadas",
      "grafeno"
    ]
  },
  {
    "titulo": "Caldo de cana, água de coco e fórmulas manipuladas não curam a dengue",
    "descricao": "Circulam nas redes sociais posts afirmando que ingerir bebidas como caldo de cana, água de coco e isotônicos, aliadas a um medicamento manipulado com os compostos Eupatorium e Phosphorus, poderia prevenir ou até curar a dengue. É . Não existe qualquer comprovação científica de que os itens sejam eficazes no combate à doença.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "caldo",
      "cana",
      "agua",
      "coco",
      "bebidas",
      "post",
      "preventivo",
      "medicamento"
    ]
  },
  {
    "titulo": "É de 2017 fala de Alckmin sobre problema do Brasil ser “falta de dinheiro”",
    "descricao": "Circulam nas redes sociais posts afirmando que ingerir bebidas como caldo de cana, água de coco e isotônicos, aliadas a um medicamento manipulado com os compostos Eupatorium e Phosphorus, poderia prevenir ou até curar a dengue. É . Não existe qualquer comprovação científica de que os itens possuam eficiência contra a dengue.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Alckmin",
      "falta",
      "dinheiro",
      "bebidas",
      "caldo",
      "coco",
      "isotônicos",
      "medicamento"
    ]
  },
  {
    "titulo": "Golpe simula perfil de camarote da Sapucaí para vender ingressos falsos",
    "descricao": "Um perfil no Instagram vende ingressos para assistir aos desfiles das escolas de samba do Rio, na Marquês de Sapucaí, a preços atrativos e abaixo do mercado. É , e trata-se de um golpe. O perfil oficial do Camarote Arpoador é verificado pelo Instagram e seus ingressos são vendidos exclusivamente na plataforma Ticketmaster.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Golpe",
      "perfil",
      "Camarote",
      "Sapucaí",
      "ingressos",
      "venda",
      "atrativos",
      "Ticketmaster"
    ]
  },
  {
    "titulo": "Não há comprovação de que suplementos naturais possam reverter o diabetes tipo 2",
    "descricao": "Naturopata diz que a \"inflamação silenciosa que sufoca o pâncreas é a e única causa do [diabetes] tipo 2\". E uma “solução” promete reverter a doença. É . A Sociedade Brasileira de Diabetes aponta que não existe cura para diabetes em nenhuma hipótese. O que existe é remissão, o que não é alcançado exclusivamente por um suplemento natural.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Diabetes Tipo 2",
      "Suplementos Naturais",
      "Cura",
      "Remissão",
      "Naturopata",
      "Inflamação Silenciosa",
      "Pâncreas",
      "Sociedade Brasileira de Diabetes"
    ]
  },
  {
    "titulo": "Vídeo de ratos em Londres é falso e foi gerado com inteligência artificial",
    "descricao": "Circula nas redes um vídeo que mostra dezenas de ratos circulando em uma cidade. Segundo a legenda do post, os animais estariam em Londres. O vídeo é . Foi criado com Inteligência Artificial (IA) e é possível notar erros na filmagem. A SightEngine, ferramenta que detecta o uso de IA, apontou a utilização do recurso no conteúdo.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "vítima",
      "morte",
      "acidente",
      "polícia",
      "caminhão",
      "trânsito",
      "morre",
      "delegacia"
    ]
  },
  {
    "titulo": "Não há evidências de que avião que caiu em SP era do PCC",
    "descricao": "Circula nas redes um post alegando que o avião que caiu na sexta-feira (7), em São Paulo, pertencia à facção criminosa PCC, e que o Ministério Público teria descoberto a ligação de um dos tripulantes com o crime organizado. É , não há qualquer evidência. Em nota, o Ministério Público informou que desconhece o conteúdo propagado pelo vídeo.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "PCC",
      "avião",
      "São Paulo",
      "facção criminosa",
      "tripulante",
      "Ministério Público",
      "evidências",
      "não há"
    ]
  },
  {
    "titulo": "Vídeo engana ao afirmar que obra da ponte de Xambioá (TO) está parada há dois anos",
    "descricao": "Post diz que obra da ponte Xambioá (TO) está paralisada há dois anos. É . A obra segue em andamento e, segundo o governo federal, está em fase final. O Dnit esclareceu que os acessos à ponte têm contrato separado e estão em aprovação. A estrutura está 95% concluída, e a entrega dos acessos está prevista para o segundo semestre de 2025.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "obra",
      "ponte",
      "Xambioá",
      "parada",
      "anos",
      "andamento",
      "governo",
      "final"
    ]
  },
  {
    "titulo": "Vídeo de ‘venda de calangos’ não foi gravado no Brasil; publicação é da Indonésia",
    "descricao": "Um vídeo mostra lagartixas em uma vasilha, com a alegação de que são vendidas no Crato (CE) como substituto da carne. É . A gravação não foi feita no Brasil. A primeira publicação do vídeo ocorreu em novembro de 2024 em um perfil no Instagram que usa o idioma da Indonésia e menciona uma espécie de lagartixa encontrada na Ásia.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Vídeo",
      "venda",
      "calangos",
      "Brasil",
      "Indonésia",
      "lagartixa",
      "Crato",
      "carne"
    ]
  },
  {
    "titulo": "Drauzio Varella não recomendou suco de beterraba para a saúde; áudio é falso",
    "descricao": "Circula nas redes um vídeo que usa a voz de Drauzio Varella para promover um suco de beterraba, maçã e limão para melhorar a saúde. É . Drauzio nega ter produzido o vídeo e já reiterou em diversos vídeos em textos publicados que não recomenda tratamentos sem comprovação científica, além de não fazer propaganda de produtos de saúde.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Drauzio Varella",
      "Suco de Beterraba",
      "Áudio Falso",
      "Comprovação Científica",
      "Saúde",
      "Recomendação",
      "Propaganda",
      "Redes Sociais"
    ]
  },
  {
    "titulo": "Governo não cedeu controle de terras indígenas para empresa privada",
    "descricao": "Circula, pelas redes sociais, a alegação de que o governo federal cedeu parte do território nacional a uma empresa privada. É . O que aconteceu foi a assinatura de um protocolo de intenções, documento sem consequências jurídicas, que sinalizou a intenção de que a empresa Ambipar promova ações ligadas à gestão ambiental de áreas delimitadas.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "governo",
      "terras",
      "indígenas",
      "empresa",
      "privada",
      "protocolo",
      "intenções",
      "Ambipar"
    ]
  },
  {
    "titulo": "Vídeo de Lula sendo chamado de ‘ladrão’ no Congresso é de 2023",
    "descricao": "Circula nas redes vídeo em que o presidente Lula é chamado de ‘ladrão’ em sessão de abertura do ano legislativo no Congresso Nacional, realizada na segunda-feira (3). É . Registro ocorreu em dezembro de 2023, durante promulgação da reforma tributária. Lula não compareceu à sessão deste ano.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Lula",
      "chamado",
      "ladrão",
      "Congresso",
      "vídeo",
      "abertura",
      "sessão",
      "legislativo"
    ]
  },
  {
    "titulo": "Donald Trump não proibiu presença de homossexuais em transportes públicos",
    "descricao": "Circula nas redes sociais a alegação de que o presidente dos Estados Unidos, Donald Trump, assinou uma medida que proíbe a presença de homossexuais em transportes públicos no país. É . Uma ordem do Departamento de Transporte vinculou a destinação de verbas federais a locais com o maior número de casamentos e maiores taxas de natalidade.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Donald Trump",
      "homossexual",
      "transporte público",
      "verba federal",
      "casamento",
      "nascimento",
      "ordem",
      "Departamento de Transporte"
    ]
  },
  {
    "titulo": "Deepfake de Nikolas Ferreira é usada em golpe de falsa indenização",
    "descricao": "Circula nas redes um vídeo que utiliza uma deepfake do deputado Nikolas Ferreira (PL-MG). Na gravação, ele supostamente afirma que o governo oferece indenizações de até R$ 7 mil por vazamento de dados. O conteúdo, gerado com IA, exibe manchetes falsas. A Secom já desmentiu golpes semelhantes sobre supostas indenizações do governo.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deepfake",
      "Nikolas Ferreira",
      "golpe",
      "indenização",
      "rede",
      "vazamento",
      "dados",
      "Secom"
    ]
  },
  {
    "titulo": "Post erra ao sugerir que Lula vetou pensão para crianças com microcefalia criada por Bolsonaro",
    "descricao": "Um post sugere, de forma equivocada, que o veto de Lula à pensão para crianças com microcefalia está ligado à MP 1.287/2025 assinada por Bolsonaro. No entanto, Lula não revogou a pensão vitalícia da Lei 13.985/2020, que segue em vigor. O veto ao PL 6064/2023 apenas impede a criação de novas medidas, sem afetar o benefício já existente.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Lula",
      "Microcefalia",
      "Pensão Vitalícia",
      "Bolsonaro",
      "Veto Presidencial",
      "Lei 13.985/2020",
      "PL 6064/2023",
      "Benefício Social"
    ]
  },
  {
    "titulo": "É falso que PEC 51, de Lindbergh Farias, defendia o desarmamento de policiais",
    "descricao": "Circulam nas redes posts afirmando que Lindbergh Farias (PT-RJ) assinou o Projeto de Emenda à Constituição (PEC) de número 51 que visava o desarmamento de policiais. . Enquanto senador, em 2013, Farias foi autor da PEC, no entanto, o texto não propõe o desarmamento, apenas a desmilitarização, tese que não retira o armamento de policiais.",
    "classificacao_oficial": "falta contexto",
    "palavrasChave": [
      "Lindbergh Farias",
      "PEC 51",
      "desarmamento",
      "policiais",
      "Senador",
      "desmilitarização",
      "armamento"
    ]
  },
  {
    "titulo": "Post sobre proibição do Islã em vários países contém informações falsas",
    "descricao": "Circula nas redes um alerta sobre países que estariam adotando medidas radicais contra o Islamismo. O texto cita nações como China, Alemanha, Japão, Estados Unidos, entre outras. Contudo, as informações são falsas. Algumas não podem ser verificadas e outras ressaltam a islamofobia em diferentes países.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "China",
      "Alemanha",
      "Japão",
      "Estados Unidos",
      "Islamismo",
      "medidas radicais",
      "islamofobia",
      "verificação"
    ]
  },
  {
    "titulo": "Vídeo com militares cantando contra o STF e Moraes é uma montagem",
    "descricao": "Circula um vídeo onde militares correndo entoam cantos contra o Supremo Tribunal Federal e o ministro Alexandre de Moraes. A legenda diz que eles integram o Corpo de Bombeiros da Barra da Tijuca, bairro da cidade do Rio de Janeiro-RJ. É . O vídeo foi gravado em Pernambuco, em 2019, enquanto o áudio tem origem em uma manifestação de 2020.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "militares",
      "cantando",
      "contra",
      "STF",
      "Moraes",
      "montagem",
      "vídeo",
      "Rio de Janeiro"
    ]
  },
  {
    "titulo": "Deepfake usa vídeo de Gottino para promover golpe da falsa indenização",
    "descricao": "Circula nas redes um vídeo em que o apresentador Reinaldo Gottino diz que houve um vazamento de dados recentemente e, por isso, o governo estaria oferecendo indenizações de até R$7 mil em um site. É . Trata-se de um golpe. O vídeo foi criado com deepfake. O link não tem qualquer relação com o governo. São solicitados dados e dinheiro no site.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "deepfake",
      "vídeo",
      "Gottino",
      "golpe",
      "indenização",
      "vazamento",
      "dados",
      "site"
    ]
  },
  {
    "titulo": "Ultrapassagem em faixa contínua não gera suspensão imediata da CNH",
    "descricao": "Circula, nas redes sociais, um vídeo com a alegação de que, desde 1º de janeiro de 2025, ultrapassar em locais sinalizados com faixa horizontal contínua gera suspensão imediata da Carteira Nacional de Habilitação (CNH). É . A manobra é considerada infração gravíssima, mas não gera suspensão imediata da CNH.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "ultrapassagem",
      "faixa",
      "contínua",
      "suspensão",
      "imediata",
      "CNH",
      "infração",
      "gravíssima"
    ]
  },
  {
    "titulo": "Imagem de imigrante preso em 2018 foi editada para incluir mensagem pró-Trump",
    "descricao": "Circula nas redes sociais a imagem de um homem sob custódia da polícia imigratória dos EUA vestindo uma camiseta com os dizeres “Latinos por Trump 2024”. É . A imagem original é de 2018 e foi adulterada para ilustrar uma publicação de cunho humorístico na internet.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "imagem",
      "imigrante",
      "preso",
      "editada",
      "mensagem",
      "pro-Trump",
      "redes"
    ]
  },
  {
    "titulo": "Golpe de falsa taxa dos Correios volta a circular nas redes",
    "descricao": "Circulam nas redes posts alertando que encomendas com atraso na entrega podem estar retidas nos Correios. Segundo o conteúdo, é possível regularizar a situação em um site. É . Trata-se de um golpe. O link que acompanha a publicação direciona o usuário para um portal que se passa pelos Correios e pede R$47,90 para fazer a falsa liberação.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Golpe",
      "falsa",
      "taxa",
      "Correios",
      "retida",
      "entrega",
      "regularizar",
      "site"
    ]
  },
  {
    "titulo": "Vídeo de tropas venezuelanas mostra exercício militar, não invasão ao Brasil",
    "descricao": "Post nas redes sociais mostra um vídeo com a mobilização de tropas venezuelanas na fronteira com o Brasil, em Pacaraima (RR). A legenda que acompanha a publicação alega que a Venezuela invadiu a fronteira brasileira. É . As imagens mostram cenas de um exercício militar realizado pelo país caribenho nos dias 22 e 23 de janeiro.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Venezuela",
      "tropas",
      "exercício militar",
      "Brasil",
      "Pacaraima",
      "fronteira",
      "mobilização",
      "legenda"
    ]
  },
  {
    "titulo": "Vídeo de cadáveres jogados de caminhão foi gravado na Colômbia; não há relação com Maduro",
    "descricao": "Circula nas redes sociais um vídeo que mostra cadáveres sendo jogados de um caminhão basculante. Segundo a legenda do post, a ação partiu de Nicolás Maduro, presidente da Venezuela. É . O vídeo foi gravado em novembro de 2022, na Colômbia, na região de Putumayo, depois de um confronto entre grupos guerrilheiros que deixou cerca de 20 mortos.",
    "classificacao_oficial": "falso",
    "palavrasChave": [
      "Vídeo",
      "cadáveres",
      "jogados",
      "caminhão",
      "Colômbia",
      "Nicolás Maduro",
      "presidente",
      "Venezuela"
    ]
  }
]